["Невесту, которую похитили во Владикавказе у торгового центра и дважды уронили, удалось найти.\n— В МВД Северной Осетии была проведена проверка по факту выявленного в социальных сетях видео.\nБыли выяснены все обстоятельства, опрошены участники и свидетели происшествия, — сообщили в ведомстве.\nДевушка сообщила полицейским, что ее жизни и здоровью ничего не угрожает и претензий к «похитителю» ни она, ни ее родители не имеют.\n— Распространенные накануне в сети Инстаграм фотографии травмированной девушки не имеют к ней никакого отношения, — подчеркнули в полиции.", "Например, какой лучше насос поставить, как было в одном из сел Моздокского района, или почему в Алагире не убирают улицу Комсомольская.\nКстати, жаль, что Вячеслав Битаров не ездит по республике в дневное время, когда в солнечных лучах всеми красками играет антисанитария.\nОткрытый диалог с народом, безусловно, похвальная и полезная инициатива, тем более что подобной частотой общения население ранее не было избаловано.\nГде-то людям не хватает и трех часов, чтобы озвучить свои проблемы, а в некоторых случаях Битарову самому приходится просить активности от аудитории.\nИли пока серьезность нарушений не та, или Вячеславу Битарову не хватает решительности на фоне особенностей национальных отношений в Осетии.", "Подобный шаг основатель республиканского отделения «Патриотов России», обратившийся в редакцию «Градуса» после публикации соответствующей новости, расценивает не иначе как рейдерский захват кресла руководителя регионального отделения партии, а процедуру переизбрания считает нелегитимной.\n— Решением Комитета регионального отделения партии мы назначаем сроки проведения конференций, форму проведения, квоту – сколько с каждого района делегатов должно приехать.\nХочу отметить, что три года назад я уже был избран председателем регионального отделения партии сроком на пять лет.\nОбращение о смене руководителя регионального отделения подписали действующие депутаты, которые вошли в Парламент под флагом «патриотов», но сами членами не являются.\nНа сессии я говорил Ноху Токаеву (депутат Парламента РСО-Алания от «Патриотов России» — прим.)", "Если появляется заказ, который мы можем выполнить, нанимаю рабочих на сдельную оплату, — комментировал тогда ситуацию директор предприятия Марат Козырев.\nОборудование предприятия и готовую продукцию уничтожили.\nНа следующий день десятки протестующих собрались у здания правительства на Площади Свободы, требуя защитить сотрудников и не допустить банкротства завода.\nЗабавно, что экс-руководителя РАР Игоря Чуяна в июле 2018 года отправили в отставку, а в декабре заочно обвинили в злоупотреблении полномочиями, повлекшем тяжелые последствия.\nВ ближайшее время ООО «Марат» намерено вновь обратиться в судебные органы.", "Министр культуры Республики Жанна Зассеева, представляя нового директора, отметила её организаторские способности подчеркнув, что Мадина Валиева прекрасно владеет главным государственным языком РЮО - осетинским, имеет несколько высших образований и долгое время проработала в министерстве иностранных дел республики.\nМинистр пожелала коллективу театра плодотворной и успешной работы, \"необходимо показать всему миру, что Югоосетинский драматический театр имени Коста Хетагурова жив, и он работает\".\n«Быть в должности директора театра – это как быть хозяйкой большой медной горы, а еще лучше большого замка, большого Храма.\nОна также адресовала слова благодарности временно исполняющей обязанности директора театра Заире Гагиевой.\nОна отметила, что в первую очередь, в новой должности поставила себе цель улучшить условия работы театра.", "За квартиру в скандальной многоэтажке придется заплатить больше 20 миллионовЖилплощадь в небезызвестном комплексе «Сердце столицы», перекрывшем горожанам вид на Столовую гору, агентство недвижимости предлагает приобрести «всего» за 20,3 млн.\nЭлитное жилье в центре города включает в себя гостиную, кухню-столовую, 4 спальни, 4 гардеробных комнат, 3 санузла, кладовую, холл, 3 коридора.\nЖК «Сердце столицы» — архитектурное «чудо», чье рождение стало возможным благодаря союзу строительной компании СТК-59 и Гордумы Владикавказа.\nВ 2013 году городские депутаты внесли изменения в правила землепользования и застройки на территории от Красногвардейского моста до моста по ул.\nКак удалось выяснить «Градусу», карта градостроительного зонирования и регламентов, а также внесение изменений в правила землепользования и застройки так и не были опубликованы.", "министра образования и науки республики Людмила Башарина пообещала, что образовательные учреждения республики получат декабрьскую зарплату в ближайший понедельник.\n— В декабре работники образовательных организаций получают аванс в размере 30% от размера заработанной платы.\nМы рассчитываем на то, что в понедельник все работники образовательных организаций получат зарплату за декабрь, — отметила Башарина.\nНапомним, заместитель главы АМС Владикавказа, начальник управления образования Горадминистрации Роман Гозюмов, объяснил «Градусу» задержку зарплаты учителей техническими проволочками в казначействе Северной Осетии:— По моей информации, задерживается [зарплата] не только по школам Владикавказа, но и по всей республике.\nОтметим, что ситуация с задержкой декабрьской зарплаты повторяется в республике ежегодно.", "Жильцам дома, пострадавшим от взрыва газа, некуда возвращатьсяВзрыв газа в двухэтажном доме на улице Маяковского в с. Октябрьское произошел еще в конце прошлого года.\nДесятимесячная девочка вместе с матерью находятся на лечении в Москве, остальные члены семьи медицинскую помощь получают в республике.\nОтца семейства уже выписали из больницы, но приходится скитаться по родственникам: судя по всему, с ремонтными работами никто не спешит.\nСостояние квартиры и ход затянувшегося ремонта с разрешения владельцев показывает их сосед, Марат Газданов.\nПосле осмотра квартиры Марат показывает подвал, в котором, собственно, и собрался утекший газ.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "В редакцию «Градуса» обратился главный герой запутанного действа Артур Калаев — теперь уже бывший собственник мастерских художников на ул.Кирова, 32-34.\n«Союз художников» инициировал судебное разбирательство по вопросу определения собственника мастерских, что повлекло возбуждение уголовного дела 23 мая по факту хищения недвижимого имущества.\nТак, адвокат художников подала заявление в Следственный Комитет республики в отношении Артура Калаева, однако в возбуждении уголовного дела было отказано.\nВ свою очередь адвокат новых владельцев ООО «Центр поддержки искусств» обратился с заявлением в правоохранительные органы о рейдерском захвате художественных мастерских «Союзом художников».\nВ частности, бизнесмен говорит об ошибках республиканских властей и МВД, в результате которых мастерские не достались ни республике, ни самим художникам.", "Министр внутренних дел Северной Осетии Михаил Скоков отметил, что блокпост на границе с Ингушетией ликвидирован не будет.\n— Этот пост должен стоять, пока актуален.\nХочу успокоить всех жителей.\nПост в ближайшее время сниматься не будет, — сообщил руководитель МВД на пресс-конференции.\nНапомним, об идее ликвидации постов между республиками Северного Кавказа высказался глава Чечни Рамзан Кадыров в прошлом году.", "Соответствующие поправки были приняты на заседании Совета Парламента Северной Осетии.\nВ рамках приведения республиканского законодательства в соответствие с федеральным председатель комитета по вопросам ЖКХ и строительной политике Эльбрус Бокоев представил поправки в закон об организации проведения капремонта в многоквартирных домах.\nВ действующее жилищное законодательство внесены изменения, предусматривающие компенсации расходов на уплату взноса на капитальный ремонт.\nНа сегодняшний день претендовать на указанные выплаты смогут около 400 человек в республике.\nВ проекте бюджета на 2019 год средства на реализацию на эти цели предусмотрены в объеме 500 тысяч рублей.", "Неизвестный счастливчик из Моздока выиграл в лотерею «12/24» свыше 9 млн рублей.\nВ 2019 году житель Северной Осетии стал первым лотерейным миллионером в Северо-Кавказском федеральном округе, — говорится в сообщении пресс-службы «Столото».\nВ билете, который обошелся победителю всего в 60 рублей, счастливчик не отгадал ни одного числа победной комбинации.\nПо правилам лотереи, чтобы его выиграть, участнику нужно верно отметить либо все числа комбинации, либо ни одного.\nОбладателями сумм свыше 100 тысяч за этот период стали 228 счастливчиков, а рекордом округа остается выигрыш в размере 100 млн, который достался участнику «Русского лото» в ноябре 2017 года.", "В Осетии сложилась уникальная ситуация, малоизвестная рядовому пользователю: переработкой городского и частично мусора Пригородного района занимается завод Тотикова.\nВесь городской мусор свозится на завод Тотикова.\nХотя деньги нужны не такие и большие.\nЭто большие деньги, это инвестиции, это большой бизнес, который заключается в том, что надо не зарывать это все, а перерабатывать, утилизировать переработкой, — наказал премьер.\nМожет, республиканские власти вдохновились обещанием построить новый мусороперерабатывающий завод и полигон (старый, помимо того, что регулярно тлеет, практически заполнен)?", "Директора водоканала Правобережного района Северной Осетии наказали за то, что руководимое им предприятие сбрасывает в реку Терек хозяйственно-бытовые неочищенные сточные воды.\nЕще 90 тысяч рублей обязали выплатить организацию «Водопроводно-канализационное хозяйство» Правобережного района, которая находится в ведомственном подчинении районной администрации, сообщили REGNUM в пресс-службе прокуратуры Северной Осетии.\nПроверка надзорного ведомства была организована по публикации, размещенной в СМИ о том, что завод по производству спирта загрязняет русло реки Терек.\nПревышение норм допустимых сбросов было зафиксировано по четырем параметрам: азоту аммонийных солей, фосфат-ионам, биохимическому потреблению кислорода и нефтепродуктам.\nКак было установлено прокуратурой, сброс неочищенных сточных вод в реку происходит из-за того, что в настоящее время очистные сооружения не работают.", "Очередные перемены на ГТРК «Алании» вновь вызвали споры среди жителей Северной Осетии, а если точнее, то взрослой части населения республики.\nИз телевизионного в радиоэфир переходят программы «Извещения» и «Фарны хабарттæ».\nКак пояснил гендиректор филиала ВГТРК «Алания» Тимур Кусов, новое время выходов в эфир связано с приведением вещания филиалов ВГТРК в соответствие с программной концепцией федерального канала.\nОднако продолжительность вещания ГТРК может возрасти при подписании соглашения с правительством республики.\nНа моей памяти извещения из эфира ГТРК «Алания» убирались уже трижды, и каждый раз их возвращали под давлением общественности.", "Визит состоялся в конце 2018 года, но известно об этом стало после недавней публикации в «МК-Германия».\nСообщается, что Глава Северной Осетии и мэр Владикавказа посетили Германию в конце 2018 года с деловым визитом.\nВстреча была организована компанией ROTHMANN GmbH при поддержке Генконсульства РФ во Франкфурте и участии представительства Совета Российской экономики в Германии.\nНаряду с основными вопросами обсуждалась возможность создания в Северной Осетии рекреационных зон для взрослых и детей.\nГости вручили генконсулу РФ во Франкфурте-на-Майне Александру Булаю медаль за сотрудничество с оттиском Георгия Победоносца — покровителя Северной Осетии.", "Скандал разгорелся вокруг майора полиции из Владикавказа Фатимы Багаевой, которая обратилась в службу по отлову бродячих животных.\nШокированные жители дома, где проживала сотрудница правоохранительных органов, сообщили, что двух собак жестоко избили и увезли в неизвестном направлении — попытки найти питомцев в приюте успеха не принесли.\nА в тот день, когда одна из собак попыталась накинуться на малолетнего ребенка, сотрудница полиции и обратилась в службу по отлову бродячих животных.\n— По информации, полученной от работников питомника, одну из собак вскоре забрали новые хозяева, — сообщили в МВД по Северной Осетии.\nВ действиях майора полиции жестокого обращения с бездомными животными выявлено не было.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Премьер-министр России Дмитрий Медведев подписал распоряжение о назначении Арсена Гаглоева на должность заместителя министра РФ по делам Северного Кавказа.\nДокумент опубликован в четверг на портале правительства РФ.\n\"Назначить Гаглоева Арсена Алановича заместителем министра Российской Федерации по делам Северного Кавказа\", - говорится в распоряжении.\nАрсен Гаглоев окончил Северо-Кавказский государственный технологический университет по специальности \"Юриспруденция\".\nРаботал в органах власти Северной Осетии, с 2009 по 2012 год руководил администрацией президента Южной Осетии, в 2012 году перешел на работу в \"Газпром\" на должность замначальника департамента по работе с органами власти РФ.", "Владикавказский иранец о связях с исторической родиной, шиитской мечети и осетино-иранских отношенияхИзвестный факт, что Северная Осетия является многонациональной республикой, где проживают представители самых различных этносов.\nОдним из многих этносов, осевших в 18 веке во Владикавказе, были персы, потомки которых по-прежнему живут в столице Северной Осетии.\n— Наше общество совместно с объединением мусульман-шиитов Владикавказа, а также обществом российско-иранской дружбы «Иран-Иристон» совместно обращались к руководству Северной Осетии.\nРеспубликанские власти обещали нам выделить участок в черте Владикавказа под строительство шиитской мечети, но пока этого не произошло.\nНа днях в Москве состоялась встреча полномочного представителя Северной Осетии при президенте РФ Бориса Джанаева и Посла Исламской Республики Иран в РФ Мехди Санаи.", "25 января в ходе несения службы сотрудники ДПС по Владикавказу за нарушение правил дорожного движения попытались остановить автомобиль ВАЗ-2115.\nАвтотранспортное средство было остановлено, однако водитель вышел из машины и побежал в сторону расположенного недалеко ресторана, где находилась группа молодых людей.\n— На требование сотрудников полиции пройти назад к автомобилю для составления административного протокола, водитель ответил, что у него отсутствуют документы на право владения и пользования автотранспортным средством.\nДля оказания содействия на место происшествия незамедлительно прибыли сотрудники ДПС МВД по Северной Осетии и Нацгвардии.\nТрое человек в возрасте от 25 до 34 лет задержаны, включая водителя ВАЗ-2115, и доставлены в отдел полиции №2.", "В Южной Осетии из-за отсутствия седьмые сутки транспортного сообщения с Россией прилавки продовольственных магазинов значительно поредели.\nОщущается нехватка товаров первой необходимости - молочной продукции, мясных полуфабрикатов, детского питания, многих видов товаров, большинство из которых завозится из РФ.\nЕсли взрослое население, в случае чрезвычайных ситуаций, может обойтись хлебом и водой, то малыши не могут без соответствующего детского питания.\nМногие мамаши жалуются, что в соответствующих магазинах нет детского питания, а если есть, то не то, которое необходимо именно их ребенку.\nТранспортного сообщения ожидают и гости республики, которые приехали к своим родственникам на праздники, но с пониманием относятся к сложившейся ситуации.", "Рейтинг эффективности управления-2018, подготовленный руководителем Агентства политических и экономических коммуникаций Дмитрием Орловым и политологом Ростиславом Туровским, составлен из показателей трех блоков: политико-управленческий, социальный и финансово-экономический.\nСеверная Осетия опустилась на 80-е место рейтинга с баллом 0,538.\n— Разумеется, на положение регионов в рейтинге влияли и показатели общей экономической динамики, но мы придаем им меньший вес, считая, что они мало зависят от губернаторов.\nИтоговая оценка по финансово-экономическому блоку получается из среднего арифметического оценок по следующим направлениям: эффективность экономического управления, улучшение инвестиционного климата, эффективность бюджетной политики.\nОтметим, что возглавляют рейтинг эффективности управления Тюменская и Белгородская области и Чечня, лидировавшие и в 2017 году, Петербург занимает шестую строчку, Москва – восьмую.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Бюджетникам опять задержали декабрьскую зарплатуКлассическая ситуация для середины января любого года в Осетии — бюджетникам задерживают зарплату за декабрь.\nЛюди, получив предновогодний аванс в размере 30% в конце декабря (в среднем по 3-5 тысяч рублей), снова оказались в ловушке системы распределения финансов.\nКак рассказал «Градусу» заместитель главы АМС Владикавказа, начальник управления образования Горадминистрации Роман Гозюмов, причиной задержки зарплаты учителей стали технические проволочки в казначействе Северной Осетии.\nВ республиканском казначействе были немногословны:— В Управление Федерального казначейства по РСО-Алания обращений по задержке заработной платы не поступало.\nПо иронии судьбы буквально сегодня Вячеслав Битаров встречался с руководителем Управления Федерального казначейства по РСО-Алания Тимуром Дзгоевым, но ни слова о проблеме с зарплатами стороны не проронили.", "На северном портале Рукского тоннеля Транскавказской автомагистрали произошло страшное ДТП со смертельным исходом.\nКак сообщили агентству \"Рес\" в МВД республики, машина марки \"Мерседес\", в которой находились двое молодых парней, вдребезги разбилась на трассе.\n\"В результате аварии водитель погиб на месте, его пассажир доставлен в медучреждение Северной Осетии и находится в крайне тяжелом состоянии\", - сказали в МВД.\nПодробности аварии пока уточняются.", "Бюджет Северной Осетии 2019 года вошел в историю, не успев родитьсяВпервые доходы республиканской казны перевалили за 30 миллиардов рублей.\nКак ранее отмечал «Градус», софинансирование программы для 30 регионов страны, включая РСО-Алания, составит всего 1%.\nМы перешли барьер в 30 млрд.\nНесколько странной показалась радость народного избранника, ведь отметка в 30 млрд достигнута за счет дополнительного распределения федеральных средств, если быть точным — 4 млрд 990 млн.\nВ итоге запланированные на 2019 год доходы сложились в сумме 30 млрд 588 млн рублей, расходы — 30 млрд 609 млн.", "12 января погиб основатель футбольного клуба «Шахтер» и наш друг Сослан Чехоев.\nЯ долго думал над тем, что сейчас скажу, но в память о нашем друге я должен это сделать и продолжить его дело!\nА я отвечу так: я давно хотел по-пробовать свои силы и уверен, что получится!\nИ это без учета тренировок и формы, а это тоже немаленькая сумма, но будем надеяться, что я найду людей, которые захотят помочь мне в этом деле!\nЛичноя сделаю все, что от меня зависит, чтобы команда стала чемпионом республики, в этом не сомневайтесь!", "Федерация футбола Северной Осетии выдвинула гендиректора «Газпром нефть» Александра Дюкова на пост президента Российского футбольного союза (РФС).\n— Федерация футбола Республики Северная Осетия — Алания приняла решение выдвинуть Александра Дюкова на пост президента Российского футбольного союза, — сказал ТАСС глава федерации Игорь Зазроев.\nОн также отметил, что с пониманием относится к решению депутата Государственной думы РФ Валерия Газзаева не баллотироваться на пост главы организации.\n— Перед новогодними праздниками слышал, что Валерий Георгиевич собирался подавать свою кандидатуру на пост главы РФС, однако в данный момент кандидат один.\nПост президента РФС остался вакантным после того, как 19 декабря эту должность покинул Виталий Мутко.", "Владельцы крупного продовольственного ритейлера «Дикси», сетей алкомаркетов «Бристоль» и «Красное и белое» договорились об их слиянии в единый бизнес, говорится в совместном сообщении компаний.\nБизнес объединенной компании может стоить около 100 млрд руб.\nПосле слияния появится третий по обороту розничный ритейлер в России, говорится в сообщении компаний.\n«Красное и белое» – сеть магазинов алкоголя и продуктов, основанная челябинским предпринимателем Сергеем Студенниковым, она входит в десятку крупнейших ритейлеров России.\nОбъединенная сеть может стать лидером по продажам алкоголя в России с долей около 15%, оценивает представитель одной из крупных российских алкогольных компаний.", "В Отдел полиции по Владикавказу обратился 62-летний мужчина, который является настоятелем прихода одной из церквей Северной Осетии.\nПодозреваемый в краже был установлен и задержан — им оказался ученик 9 класса, проживающий во Владикавказе.\nКак выяснилось, подросток, как и все члены его семьи, был прихожанином церкви.\nНа следующий день школьник отправился в один из бутиков города и приобрел для себя несколько комплектов одежды.\nОб этом сразу же узнал и священнослужитель, который получил смс с текстом о списании 19 400 рублей и поспешил обратиться в полицию.", "Сегодня в Доме Правительства состоялось первое в 2019 году заседание комиссии по рассмотрению вопросов дальнейшей деятельности ОАО «Электроцинк», которое провел заместитель Председателя Правительства Северной Осетии Ахсарбек Фадзаев.\nПрисутствующие на заседании представители общественных организаций выразили опасение в связи с продолжающимися, по их мнению, выбросами вредных веществ.\nЧлены комиссии поддержали данное предложение.\nВсе попытки членов комиссии посетить завод и воочию увидеть происходящее на месте, пока не увенчались успехом.\nАхсарбек Фадзаев подчеркнул, что данный вопрос будет проработан на более высоком уровне, сообщает пресс-служба Главы и Правительства республики.", "Министр МВД Северной Осетии Михаил Скоков попросил «подумать, прежде чем что-то сказать», отвечая на вопрос о публикациях блогеров.\n— Моя задача, как министра внутренних дел, не допустить несанкционированных митингов, если какие-нибудь будут проходить, мы в обязательном порядке будем реагировать на них в рамках закона.\nПоэтому я бы попросил «горячие головы» серьезно относиться к призывам.\n— Человек имеет право высказывать то, что считает нужным, но это всегда должно быть в рамках закона.\nСотрудники полиции действительно будут реагировать на все незаконные действия любых граждан, — завершил Скоков.", "В военный следственный отдел СК России по Наро-Фоминскому гарнизону направлены постановление прокурора и материалы проверки по гибели уроженца Северной Осетии Сослана Газзаева.\n— К нам поступила новая информация от Главной военной прокуратуры Российской Федерации, согласно которой дополнительно установлены грубые нарушения материально-бытового и медицинского обеспечения военнослужащих войсковых частей 91701 и 19612 при подготовке и проведении полковых учений в полевых условиях, что, в свою очередь, могло способствовать гибели уроженца нашей республики Сослана Газзаева,- написал в своем Instagram сенатор Арсен Фадзаев.\nФадзаев подчеркнул, что постановление прокурора и материалы проверки уже направлены в военный следственный отдел СК РФ по Наро-Фоминскому гарнизону для решения вопроса о привлечении к уголовной ответственности командира войсковой части 91701 и других воинских должностных лиц за допущенные нарушения.", "— Накануне утром в полицию поступило сообщение о том, что оператор сортировочного центра «Почты России» на Дубининской улице во время проверки целостности упаковки обнаружила на одной посылке повреждение, из которого выпал предмет, похожий на боеприпас.\nКоличество в настоящее время устанавливается, — сообщил ТАСС источник в правоохранительных органах.\nПо его словам, изъяты две коробки.\nПолучатель данных посылок находится в Северной Осетии.\nПолицейские начали проверку.", "Когда 16 февраля 1940 года Джон Бэддели скончался в своем доме в Оксфорде, его книга уже была готова к печати.\nШкольные годы Джон Бэддели провел в колледже Вел-лингтона, отдавая внимание, даже, можно сказать, любовь орни-тологии и описанию цветов, изготовлению гербария.\nВсю жизнь Джон Бэддели сохранил влечение к орнитологии и ботанике, изучив британскую и альпийскую флору, выполнив большое число акварельных рисунков отдельных видов цветов.\nПосле нескольких месяцев интенсивного изучения теперь русского языка, Джон Бэддели получает должность специального корреспондента газеты Evening Standard в Санкт-Петербурге.\nВ своей журналистской работе Джон Бэддели прибегал и к доступной теперь ему информации по линии Посольства Великобритании в Петербурге.", "\"На трассу сошло более 70 тысяч кубов снега - это и принудительно спущенные лавины, и самосходы.\nСкладывается ситуация такая, что чистят дорогу в течение дня, пригревает солнце и сходят новые лавины, поэтому работы не прекращаются.\n\"До того момента, как не минует опасность схода лавин, машины не будут проезжать.\nЗима невероятно снежная, такого количества схода лавин не было за последние 12 лет.\nВ свою очередь, министр МЧС Южной Осетии Алан Тадтаев отметил, что передвижение по Транскаму небезопасно, и до тех пор, пока сохраняется вероятность схода лавин, - проезд будет запрещён.", "Эта чудесная пьеса была написала тогда, когда Бог еще не умер…Сразу прокомментирую название, потому что формула любви по-прежнему проста и давно сформулирована для нас, в том числе Шекспиром: «Я все добро сложу к твоим ногам и за тобой последую повсюду».\n«Я все добро сложу к твоим ногам и за тобой последую повсюду»…Не могу не сказать отдельно и специально о великолепных боях, в том числе на шпагах.\n«Я все добро сложу к твоим ногам и за тобой последую повсюду»…Теперь о главном.\n«Я все добро сложу к твоим ногам и за тобой последую повсюду»…Спектакль решен в современном стиле.\n«Я все добро сложу к твоим ногам и за тобой последую повсюду»…Я хотела еще и еще смотреть.", "Следственное управление Следственного комитета по Москве возбудило уголовное дело в отношении бывшего следователя Марии Слезкиной, которую подозревают в вымогательстве 2 млн евро у арестованного по обвинению в похищении человека мурманского рыбопромышленника Юрия Тузова.\nБизнесмен обратился в ФСБ с заявлением о том, что сотрудница СКР прямо во время допроса в СИЗО «Бутырка» потребовала от него взятку в размере 2 млн евро за перевод на домашний арест.\nПо версии следствия, проработав в СКР около 10 месяцев, Слезкина уволилась, получила в Северной Осетии адвокатский статус и уехала за границу.\nКроме того, несмотря на рекордную в 2018 году взятку, большого резонанса дело не вызвало, поскольку следователь не успела ни сделать себе имени, ни занять какой-то высокой должности.\nПостановление о возбуждении дела в отношении экс-следователя Марии Слезкиной по статье «Получение взятки в особо крупном размере» подписал лично и. о. руководителя ГСУ СКР по Москве полковник юстиции Андрей Стрижов, сообщает «Коммерсантъ».", "Власти Северной Осетии готовы предоставить земельные участки предпринимателям, желающим создать объекты придорожного сервиса вдоль Военно-Грузинской дороги.\n— Мы можем предоставить земельные участки там предпринимателям, которые захотят создать инфраструктуру, — цитирует ТАСС Тускаева.\nГлава Северной Осетии Вячеслав Битаров отметил, что в настоящее время выдача разрешений на строительство объектов придорожного обслуживания затруднена и необходимо упростить эту процедуру на федеральном уровне.\nПредпринимателям нужно по этим вопросам ехать в Москву и не всем это доступно.\nНадо оказать содействие для упрощения этих проволочек, — сказал руководитель республики.", "Мэрия Цхинвала опубликовала списки претендентов на получение жилья, чтобы выявить скрытую ими информацию о наличии недвижимого имущества, сообщил журналистам мэр города Цхинвал Алан Кочиев.\nАдминистрация города Цхинвал в понедельник опубликовала списки семей, которых жилищная комиссия признала нуждающимися в улучшении жилищных условий.\nПосле соответствующей работы комиссии, список семей, которые получат жилье, будет расширен и еще 65 квартир получат нуждающиеся семьи.\nКроме того, в мэрии уточнили, что будет распределяться и вторичный жилой фонд: это те квартиры, которые сдают в фонд города семьи, претендующие на расширение жилищных условий.\nВ ближайшее время в Администрации города Цхинвал будет проведена жеребьевка.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "113 Уголовно-исполнительного Кодека РФ, позволяющей в целях исправления положительно характеризующихся осужденных представлять их к замене неотбытой части наказания более мягким видом наказания, — сообщили в надзорном ведомстве.\nОднако спустя 3 месяца Чаниев обратился в Советский районный суд с ходатайством о замене ему неотбытой части наказания в виде лишения свободы, более мягким видом — ограничением свободы, которое было удовлетворено.\nПрокуратура обжаловала данное постановление районного суда в Верховный суд Северной Осетии, но апелляционное представление осталось без удовлетворения.\nобратился в Советский районный суд с ходатайством о замене ему неотбытой части наказания в виде лишения свободы, более мягким видом — ограничением свободы.\nСделав необоснованный вывод о том, что осужденный не нуждается в полном отбывании назначенного наказания, районный суд, вопреки позиции прокуратуры, удовлетворил ходатайство Чаниева, — отмечают в Прокуратуре.", "Администрация президента Южной Осетии опровергла информацию о строительстве аэропорта на территории Республики.\n«Эта информация не соответствует действительности», - сказали агентству \"Рес\" в администрации главы государства.\nНепроверенная информация о строительстве аэропорта недалеко от Цхинвала появилась накануне в социальных сетях и некоторых государственных СМИ Северной Осетии.\nВ администрации уточнили, что Южная Осетия не располагает географическими возможностями для реализации данного проекта.", "Министр транспорта и промышленности Северной Осетии Хайдарбек Бутов встретился с генеральным директором «Международного аэропорта Владикавказ» Сергеем Чаловым.\nСтороны обсудили вопрос навязывания услуг такси прибывающим в Северную Осетию авиапассажирам.\nНа выходе из здания аэровокзала пассажиров встречают зазывалы и предлагают втридорога доехать до различных населенных пунктов.\nНа первом этаже здания аэровокзала и на территории привокзальной площади также намечены места для размещения стоек такси.\n— Сейчас мы проводим работу по оповещению фирм-такси для участия в конкурсе по предоставлению услуг по перевозке пассажиров от здания аэровокзала.", "Сотрудники дорожных и противолавинных служб в течение дня обстреливали склоны гор для принудительного спуска лавин на Транскавказской автомагистрали, закрытой с 7 января.\n\"С утра на Транскаме продолжались работы.\nДорожные службы планировали сегодня пробить \"пионерку\" для проезда легкового автотранспорта хотя бы в ночное время суток, но во время работ на дорогу сошли новые лавины\", - сообщили агентству \"Рес\" в МЧС Южной Осетии.\n«С раннего утра работы на Транскаме будут продолжены», - сказали в МЧС.\nПри сохранении благоприятных погодных условий движение по участку федеральной трассы откроют к вечеру завтрашнего дня, 11 января.", "Среднестатистический житель Северной Осетии может накопить на типовую однокомнатную квартиру в Москве за 20 лет, свидетельствуют материалы портала «Мир квартир».\nСпециалисты портала рассчитали, сколько времени понадобится жителям всех регионов России, чтобы собрать деньги на приобретение недвижимости — «однушки» за шесть миллионов рублей — в столице.\nВ список регионов, жителям которых придется копить на столичную однокомнатную квартиру дольше всех, вошли кавказские Дагестан и Ингушетия (21 год), Кабардино-Балкария, Карачаево-Черкесия и Северная Осетия (20 лет), Чечня и Адыгея (19 лет).\nБыстрее всех приобрести жилье в Москве могут жители Чукотского автономного округа: в среднем они зарабатывают по 94 тысячи рублей в месяц, поэтому способны накопить на «однушку» за пять лет.\nЧуть больше, в течение шести лет, будут откладывать деньги труженики Ямало-Ненецкого автономного округа и Магаданской области.", "Яркими выступлениями команда «Город 313» удивляла Александра Маслякова, жюри и зрителей на традиционном международном фестивале «КиВин» в Сочи, и теперь готовится покорять Первый канал.\n«Город 313» — третья команда из Северной Осетии, попадающая на просторы ТВ, после «Владикавказских спасателей» и «Пирамиды».\nСколько стоит участие в телевизионной лиге, о чем нельзя шутить на телевидении, выдал ли Первый канал стоп-лист шуток.\nКВН — хороший имидж для республикиОдним из самых актуальных вопросов касается финансовой стороны — будут ли у команды спонсоры и сколько стоит участие в телевизионной лиге.\n— Актуальные шутки всегда смешные, но чтобы шутить актуально, нужно следить за новостями, охватывать то, за чем следят люди.", "Пострадавшему в результате обрушения скалы жителю Южной Осетии Отару Джиоеву приобретут автотранспорт от президента Республики Анатолия Бибилова.\n\"Принято решение о выделении финансовых средств на приобретение автомобиля пострадавшему взамен разбитой машины!!!\"\n- написал на своей странице Анатолий Бибилов.\nОтметим, что в минувшую пятницу на участок Транскама Цхинвал - Дзау, в районе бывшего населенного пункта Чех в Южной Осетии, обрушился кусок скалы, в результате чего придавило автомобиль марки \"ВАЗ-2105\".\n- с переломом руки и ссадинами доставлен в республиканскую больницу, его здоровью ничего не угрожает.", "Социально-экономические итоги жизнедеятельности Владикавказа в ушедшем году и планы на 2019 год обсуждались в ходе рабочей встречи Главы Северной Осетии Вячеслава Битарова и мэра столицы республики Бориса Албегова.\nБорис Албегов поделился приятным событием, которое под занавес уходящего года порадовало всех горожан: по результатам всероссийского конкурса Владикавказ одержал победу и стал национальным символом России 2018 года.\n— Столица Северной Осетии приняла участие в проекте «Город России – национальный выбор», где путем интернет-голосования россиянам предлагалось выбрать лучший город в стране, обладающий историческим и культурным наследием, достойный стать национальным символом.\nВ связи с этим мы сейчас будем уделять особое внимание развитию туризма, приведению в порядок фасадов домов, развитию инфраструктуры, — цитирует Албегова пресс-служба.\nОт редакции: то есть, если бы Владикавказ не выиграл в псевдо-конкурсе, «особое внимание» туризму бы не уделили?", "Три уроженки Северной Осетии объявлены в розыск по подозрению в причастности к запрещенным в России международным террористическим организациям.\nПо информации пресс-службы управления ФСБ России по республике, они добровольно вступили в ряды незаконных вооруженных формирований, на стороне которых принимают активное участие в боевых действиях, в том числе на территории Сирийской Арабской Республики— За причастность к запрещенным террористическим организациям в международный розыск объявлены две сестры Кубаевы 23-х и 26-и лет, а также 27-летняя Абсаламова из Моздокского района, — говорится в сообщении ФСБ.", "Доходы Северной Осетии в 2019 году составят более 30 млрд рублей.\nОднако неожиданное пополнение казны Северной Осетии обусловлено не экономическими достижениями, а субсидией из федерального бюджета — в конце минувшего года регионы получили средства на исполнение новых национальных проектов.\nСеверной Осетии досталось почти 5 млрд.\nВ итоге запланированные на 2019 год доходы сложились в сумме 30 млрд 588 млн рублей, расходы — 30 млрд 609 млн.\nТаким образом, безвозмездные поступления из федерального бюджета составят 19,1 млрд (из них 9,5 млрд пойдут на дотации на выравнивание бюджетной обеспеченности).", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Герои серии видеороликов под названием «Однажды в Осетии» Ибе и Иваныч появились в социальных сетях с конца ноября прошлого года.\nО том, насколько успешный этот проект, свидетельствуют многочисленные просмотры видеороликов, достигающие полумиллиона за полторы недели.\nГоворя о самой идее и истории создания реализуемого проекта, Козаев отмечает, что она уходит корнями в 2000-е годы, когда югоосетинский артист Жан-Жак Харебов начал снимать мини-фильмы юмористического плана.\nОдин из авторов проекта – Ибрагим Джиоев (Ибе), в свою очередь, отмечает, что пользователи соцсетей проявляют немалый интерес к публикуемому видео-контенту.\nТак или иначе, вполне предсказуемо, что пользователи соцсетей, успевшие полюбить Ибе и Иваныча, с нетерпением ждут выхода очередного юмористического видеоролика.", "В Пригородном районе возбуждено уголовное дело по факту хлопка газа в многоквартирном доме, в результате которого пострадали люди.\nСледственный комитет России по Северной Осетии возбудил уголовное дело по статье «Выполнение работ или оказание услуг, не отвечающих требованиям безопасности».\n20 декабря в одной из квартир по улице Маяковского в селении Октябрьском произошел хлопок бытового газа.\n— По данным следствия, хлопок произошел из-за утечки из газовой трубы.\nКроме того, допрашиваются и устанавливаются работники управляющей компании, обслуживавшей дом, и должностные лица, ответственные за безопасную эксплуатацию газового оборудования.", "Причиной обрушения куска скалы могли стать погодные условия, - заявил информагентству «Рес» министр МЧС Южной Осетии Алан Тадтаев.\nПо его словам, в результате обрушения части скалы пострадал один человек.\n«Если понадобится произвести взрывные работы, то мы на время проведения взрывных работ и очистки дорожного полотна перекроем трассу», - подчеркнул Тадтаев.\nОн добавил, что в настоящее время дорога открыта, специалисты проложили одностороннюю полосу, чтобы люди смогли добраться домой.\nУтром, в 10:00, участок трассы Цхинвал - Дзау будет перекрыт на время проведения работ до особого распоряжения.", "Подведены итоги дистанционного этапа отбора конкурса управленцев «Лидеры России» 2018-2019 годов.\nВ январе и феврале во всех федеральных округах пройдут полуфиналы, в ходе которых участники будут состязаться за право выхода в финал.\nПо федеральным округам число полуфиналистов распределилось следующим образом: Центральный – 947, Приволжский — 436, Северо-Западный — 432, Южный — 334, Сибирский — 326, Уральский — 315, Дальневосточный — 311, Северо-Кавказский — 193.\nСеверо-Кавказский округ представлен следующим образом: Ставропольский край — 72 (37,31%), Республика Дагестан — 61 (31,61%), Республика Северная Осетия — Алания — 22 (11,40%), Кабардино-Балкарская Республика — 16 (8,29%), Карачаево-Черкесская Республика — 15 (7,77%), Республика Ингушетия — 5 (2,59%), Чеченская Республика — 2 (1,04%).\nКонкурс «Лидеры России» — флагманский проект автономной некоммерческой организации «Россия — страна возможностей», указ о создании которой Президент России Владимир Путин подписал 22 мая 2018 года.", "Полтора года, или если быть точнее всего 17 месяцев осталось до 100-летия одних из самых кровавых страниц истории нашего народа – геноцида южных осетин 1920 года.\nЗдесь не менее важный момент – признание преступлений грузинских властей против осетинского народа в 90-х и 2000-х годов.\nВ декабре 1991 года Чрезвычайный съезд осетинского народа принял «Обращение в Организацию Объединенных наций главам государств и правительств».\nЗдесь отдельным положением было указано и на геноцид народа Южной Осетии.\nУ нас до сих пор нет ни памятника жертвам геноцида 1920 года, ни музея геноцида, о котором так вольно мы порой рассуждаем.", "Он стал чемпионом мира среди военнослужащих, чемпионом России и чемпионом мира в новой для себя олимпийской весовой категории до 74 кг.\nВ финале чемпионата России Сидаков сумел вырвать победу в концовке схватки у фаворита в этом весе, финалиста чемпионата мира в Париже Хетика Цаболова.\nНо на международной арене выступил успешно, став чемпионом Европы, чемпионом мира среди военнослужащих и выиграв золото международного турнира «Аланы».\nНа десятом месте рейтинга чемпион России 2018 года и бронзовый призер чемпионата Европы по греко-римской борьбе (67 кг) Заур Кабалоев.\nОн не смог отобраться на чемпионат мира в Будапеште, уступив в финале чемпионата России своему более молодому товарищу по сборной команде Заурбеку Сидакову (74 кг).", "6 первоклашек - среди них одна девочка и пять мальчишек - смотрят в глаза своей учительнице, и даже присутствие журналистов их не смущает.\nГраница на замкеВ райадминистрации журналистов встретила группа недовольных сельчан, которые пришли к главе района Владимиру Гулиеву.\nВы должны понять, что до тех пор, пока ситуация там не изменится, граница не может быть открыта\", - сказал он.\nПри этом Гулиев подчеркнул, что все проблемы жителей района, связанные с временным прекращением работы пунктов пересечения государственной границы с Грузией, решаются.\nОбход местных магазинов также опроверг утверждения отдельных местных жителей об отсутствии потребительских продуктов.", "МЧС Южной Осетии призывает граждан более ответственно подходить к организации досуга в зимнее время на Зарской дороге.\nГлава чрезвычайного ведомства республики Алан Тадтаев в беседе с корреспондентом ИА «Рес» отметил, что с приходом зимы вызовы на пульт дежурного МЧС участились.\nНо вместе с этим, было решено, что спасательная служба будет выезжать на места вызовы с Зарской дороги для оказания помощи застрявшим автомобилям, совместно с сотрудниками МВД и в каждом конкретном случае разбираться на месте», - подчеркнул глава министерства.\nМинистр подчеркнул, что ситуация, которая складывается в зимний период, мешает выполнению непосредственных служебных обязанностей поисково-спасательного отряда МЧС.\n\"Спасатели должны выполнять свои обязанности, в первую очередь, по защите и помощи населению, когда их жизням и здоровью угрожает опасность.", "Генеральный директор «Электроцинка» Игорь Ходыко отметил, что изначально придерживался версии умышленного поджога.\n— Предприятие изначально придерживалось этой версии, потому что в цехе электролиза отсутствовали предметы, поддерживающие огонь, отсутствовали электрокабели, которые бы способствовали возникновению очага пожара.\nТак как мы готовились к презентации, в зале электролиза был наведен идеальный порядок.\n— Будем помогать во всех процессуальных и прочих мероприятиях, осуществляемых в следственном комитете в поисках злоумышленников.\nНапомним, сегодня стали известны результаты расследования причин пожара 21 октября 2018 года в одном из цехов «Электроцинка».", "Серьёзные, сосредоточенные лица артистов, монологи и диалоги, завораживающие своей многозначительностью, выразительностью и глубиной… И всё это пронизано, как эфиром, возведённым в совершенство драматизмом.\nПремьера спектакля «Фатима» по одноимённой повести великого осетинского писателя Коста Хетагурова, репетиции которого сейчас проходят в здании нового театра, должна состояться в ближайшее время.\nГруз ответственности велик, ведь премьера «Фатимы» станет первым спектаклем, представленным на сцене нового здания Юго-Осетинского госдрамтеатра, строительство которого шло несколько лет.\n– Эту сцену – ещё раз!»Эта фраза в течение дня, пока идут репетиции, прозвучит ещё неоднократно.\nПремьеру спектакля «Фатима» цхинвальцы, наверное, ждут не меньше, чем ждали завершения строительства нового здания национального театра.", "Мы, лидеры политических партий «Аланский Союз», «Новая Осетия» и «Ныхас» неприемлем такую политику и заявляем об объединении наших политических сил на базе парламентской партии «Ныхас», в которую вольются члены партий «Аланский союз» и «Новая Осетия».\nВозглавить объединенную партию «Ныхас» предложено Гаглоеву Алану Эдуардовичу — лидеру партии «Аланский Союз», которой ранее отказано в регистрации.\nЛидер политической партии «Аланский Союз» А.Э.\nГаглоевЛидер политической партии «Новая Осетия» Д.Г.\nСанакоевЛидер политической партии «Ныхас» А.Ю.", "В Доме культуры селения Виноградное Моздокского района состоялась встреча Главы Северной Осетии с жителями селений Сухотское, Раздольное, Нижний Малгобек, Хурикау, Виноградное.\nВячеслав Битаров отметил, что в 2019 году на решение проблем района будет выделено 1,2 млрд рублей.\nГлавное, чего нам удалось достичь, – в этом году в республиканском и федеральном бюджетах заложено более 1 млрд 200 млн рублей на развитие Моздокского района.\nИз благополучия семей Северной Осетии складывается благополучие всей республики.\nВ частности, на строительство и ремонт дорог Моздокского района будет выделено около 300 млн рублей.", "Транскавказская автомагистраль, которая соединяет Южную Осетию с Россией, будет открыта с 20.00 субботы до особого распоряжения, сообщили агентству \"Рес\" в пресс-службе МЧС Южной Осетии.\n\"Транскам будет открыт без ограничений, но, по прогнозам синоптиков, на новой неделе, в понедельник и вторник вновь ожидаются сильные осадки, в связи с чем дорогу могут закрыть.\nПо словам собеседника агентства, дорожники расчистили безопасный проезд в Южную Осетию по двум полосам, также максимально зачищены склоны, обследованы и сбиты лавинные очаги.\nТранскам - единственная дорога, соединяющая Южную Осетию с Россией.\nС 7 января дорогу закрыли для движения всех видов транспорта из-за схода лавин.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "6 января 1991 года является началом вооруженной фазы агрессии Грузии против народа Южной Осетии в 1989-1992 гг.\nСрочно были созданы пять зон ответственности МВД Грузии.\nЕще одна группа грузинских милиционеров, понадеявшись на удачу, решила на легковой машине прорваться в сторону города Гори.\nСущественно снизился и боевой дух грузинских милиционеров.\nПрезидент Грузии Звиад Гамсахурдиа распекает министра МВД Дилара Хабулиани: \"Я с какой целью послал тебя и твоих милиционеров в Цхинвал?", "Глава республики Вячеслав Битаров предложил создать рабочую группу по заводу «Электроцинк» для того, чтобы обозначить комплекс мер по трудоустройству работников, которые высвобождаются в результате остановки производства.\nКак подчеркнул Битаров, нужно работать согласованно и в полном взаимодействии с владельцами «Электроцинка».\nНас интересует их судьба, кому они будут переданы или проданы.\nНадеюсь, они не закроются, а продолжат приносить пользу нашей республике, — заключил Вячеслав Битаров.\nРуководить рабочей группой будет назначен заместитель Председателя Правительства Русланбек Икаев, а его заместителем станет Хайдарбек Бутов, сообщает пресс — служба Главы и Правительства Северной Осетии.", "В Советском районном суде вынесен приговор одному из фигурантов дела по банде Гагиева.\nАртур Джиоев приговором Советского районного суда Владикавказа был осужден за участие в преступной организации, совершении убийств более двух лиц, в покушении на убийство, а также незаконном хранении огнестрельного оружия и незаконном лишении человека свободы.\nПри указанных обстоятельствах, с учетом требования закона, по досудебному соглашению суд не имел права назначать наказание в виде пожизненного лишения свободы и с учетом позиции прокурора назначил наказание в виде 17 лет лишения свободы с отбыванием срока в колонии строгого режима.\nСледует отметить, что данный приговор в отношении Джиоева не является последним.\nПо остальным фактам его преступной деятельности в дальнейшем будут проводиться судебные разбирательства, отмечают в ВС республики.", "Как отметил координатор партийного проекта, депутат Парламента республики Александр Тавитов, к депутатам фракции «Единая Россия» неоднократно обращались жители республики с просьбой разобраться в вопросе ценообразования на газомоторное топливо.\nАктивисты партийного проекта посетили ряд автозаправочных станций, расположенных во Владикавказе.\n— Цена складывается из оптовой цены, по которой мы закупаем топливо, и нашей собственной наценки, — объяснил администратор одной из газозаправочных станций Алан Бичегкуев.\nПо итогам рейда координатор партпроекта Александр Тавитов отметил, что «Народный контроль» выяснит, по какой цене закупается газ у поставщиков и какого он качества.\nОсновная наша задача – защитить интересы потребителей и, если такая возможность имеется, снизить цену на топливо, — цитирует Тавитова пресс-служба партии.", "В 2018 году государственными инспекторами управления экологического надзора были проведены 507 проверок охраны окружающей среды, недро- и водопользования, по результатам которых в республике были выявлены 494 нарушения закона.\nОб этом сообщил министр природных ресурсов и экологии Северной Осетии Чермен Мамиев.\nПо его словам, за допущенные природопользователями нарушения к административной ответственности привлечены 23 юридических лица, 307 должностных и 133 физических.\nКроме того, министр добавил, что общая сумма наложенных на правонарушителей административных штрафов составила 4893,5 тыс.", "Управление Главы РСО-Алания по вопросам противодействия коррупции, государственной гражданской службы и кадров, которое выступает инициатором конкурса, считает ключевыми целями проекта повышение уровня правовой культуры молодежи, популяризация антикоррупционных стандартов поведения.\nНа суд компетентного жюри поступило более 150 рисунков на заданную тематику, и было нелегко среди многих достойных работ, выбрать самые лучшие.\nСразу вспомнился следователь из Алагирского района Алан Дзабиев, который недавно заявил, что в скором времени удастся полностью искоренить коррупцию.\nНо решающий удар по коррупции будет нанесен в ближайшее время — рисунки победителей разместят на баннерах во Владикавказа и районах республики.\nТрепещите, коррупционеры!", "На очередном заседании межведомственной рабочей группы по доработке проекта закона Северной Осетии «О стратегии социально-экономического развития РСО-Алания до 2030 года» были рассмотрены предложения по внесению изменений и дополнений в части развития туристско-рекреационного, агропромышленного и торгово-транспортно-логистического комплексов республики.\nМногие из высказанных во время дискуссий предложений были учтены и внесены в проект закона, — сказал, открывая совещание, Ахсарбек Фадзаев.\nКроме того, по словам вице-премьера, проект Стратегии социально-экономического развития РСО-Алания до 2030 года рассмотрен в ряде федеральных ведомств.\nЧасть Стратегии, касающаяся развития агропромышленного комплекса, в целом соответствует стратегическим целям и задачам, а предложения, высказанные в ходе общественных слушаний, учтены в приоритетной программе развития АПК республики.\nИмеет также смысл четко проработать вопросы эффективности использования земельного ресурса Северной Осетии, сообщает пресс-служба Главы и Правительства республики.", "Жители Северной Осетии подсели на ипотечную иглуПодавляющее большинство рядовых граждан могут рассчитывать на покупку собственного жилья лишь при активном посредничестве банков.\nПо данным Национального банка Северной Осетии, росту кредитования способствовало предоставление ипотеки в рамках программы жилищного кредитования с государственной поддержкой для семей, в которых родился второй и/или третий ребенок.\nДругими словами, достичь снижения реальной процентной ставки по ипотечным кредитам в Северной Осетии не удалось.\nНа сегодняшний день по данным уполномоченного органа министерства имущества подлежат обеспечению земельными участками 937 семей, имеющих 3 и более семей.\nОднако в Северной Осетии только 135 семей получили участки обеспеченные с необходимой инфраструктурой и коммуникациями.", "Для жителей городов и сел Северной Осетии по — прежнему острой остается проблема качественной питьевой воды.\nОб этом Глава республики Вячеслав Битаров заявил на встрече с министром ЖКХ, топлива и энергетики Майраном Тамаевым.\nПо словам Главы, практически нет ни одного населенного пункта, в которых были проведены сходы граждан, где бы этот вопрос не поднимался.\n– По итогам встреч с гражданами, нужно составить целостную картину с обозначением всех проблемных точек и подготовить комплексный план действий.\nБез поддержки федерального центра нам не обойтись, — цитирует Битарова пресс — служба Главы и Правительства Северной Осетии.", "Праздничное богослужение совершил отец Сергий (Кокоев).\nПо завершении праздничной литургии отец Сергий совершил чин великого освящения воды на реке Малая Лиахва.\nВместе с другими прихожанами в крещенских купаниях принял участие Анатолий Бибилов, трижды окунувшись в воды реки.\nСобралось много народу, многие приняли участие в праздничной службе, некоторые уже окунулись, очистились.\nПравославные христиане в субботу отмечают праздник Крещения Господня.", "Одной из основных тем встречи Вячеслава Битаров в Моздокском районе стало здравоохранение.\nЖительница селения Нижний Малгобек рассказала, что местный фельдшерско-амбулаторный пункт расположен в здании бывшего детсада.\nПомещение не отапливается, поэтому в холодное время года педиатр не имеет возможности осмотреть маленьких пациентов.\nМинистру здравоохранения Северной Осетии Тамерлану Гогичаеву дано поручение решить данный вопрос до следующего отопительного сезона и создать все условия для полноценной работы медицинского учреждения.\nКроме того, Битаров заверил, что до 2020 года будет рассмотрена возможность строительства нового здания ФАПа, сообщает пресс-служба Главы и правительства РСО-Алания.", "И именно под покровом легендарного коллектива, объединившим лучших представителей талантливой осетинской молодежи того времени заблестела яркая звезда Ахсара Джигкаева.\n«О вкладе Ахсара Джигкаева в осетинскую культуру невозможно говорить сквозь призму какого-то одного творческого коллектива, направления или жанра, – говорит Азау Хацырты, поэт, друг Ахсара Ивановича.\nЭпоха перемен конца 80-ых представила Осетии Ахсара Джигкаева с совершенно другой стороны.\nУникальность личности Ахсара Джигкаева отмечают все, кто хоть раз с ним сталкивался в совместной работе по роду той или иной деятельности.\n«Ахсар Джигкаев.", "Первая партия вина винодельческого предприятия Южной Осетии – «Винодельня Иронсан» появится на прилавках России в феврале текущего года, сообщил агентству «Рес» и.о.\nОн отметил, что к Новому году предприятие выпустило первую партию вина - 32 тыс.\n«В настоящее время мы готовим к отгрузке в Москву первую партию вина сортов \"Шираз\", \"Каберне\", \"Мерло\" и \"Совиньон\" - более 13 тыс.\nНа прилавках российской столицы наше вино появится уже в феврале», - сказал Цапаев.\nНа заводе сегодня работают порядка 30 человек, но по мере наращивания мощностей количество рабочих мест на винодельне расширится до 100 человек.", "Министр по внешним связям, национальной политике, печати и информации Ингушетии Муслим Яндиев договорился с муфтием Северной Осетии Хаджимуратом Гацаловым и главой двух североосетинских сел Куртат и Дачное Пригородного района Ибрагимом Хадзиевым о создании общего молодежного совета для налаживания межнациональных отношений.\n— На встрече с гостями из Северной Осетии была достигнута договоренность, что будет создан общественный молодежный совет, в который войдут представители осетинской и ингушской молодежи, которые проживают в Пригородном районе.\nОни будут оперативно отслеживать и реагировать на различные ситуации, например, бытовые конфликты, ДТП с участием представителей обеих национальностей.\nПо словам Зангиева, также в селе Куртат Северной Осетии будет заложен новый сквер, символизирующий дружбу двух народов.\n— В селе Пригородного района Куртат планируется заложить сквер дружбы, это будет не просто парк, в котором высадят более 200 плодовых деревьев — в сквере будет также установлена игровая площадка для детей и образована зона для отдыха взрослых.", "В прошедшем году зафиксировано увеличение числа умышленных убийств на 90,9%.\nОтмечается незначительное (на 2%) сокращение количества тяжких и особо тяжких преступлений.\nЧисло совершенных преступлений средней и небольшой тяжести возросло на 1,8%.\nПо-прежнему около трети всех зарегистрированных преступлений (2 397 или 33,2%) составляют хищения чужого имущества: кражи – 1 431, мошенничества – 869, грабежи — 83 и разбои — 14.\nПри этом на 81% возросло число хищений денежных средств граждан с использованием компьютерных и телекоммуникационных технологий, раскрытие которых весьма проблематично.", "Президент Южной Осетии Анатолий Бибилов прибыл в столицу Венесуэлы с двухдневным визитом, в ходе которого примет участие в инаугурации президента республики Николаса Мадуро.\nКак сообщает пресс-служба президента, делегацию Южной Осетии в аэропорту встретил заместитель министра иностранных дел Венесуэлы Иван Хиль.\nАнатолий Бибилов и Иван Хиль в ходе протокольной встречи обменялись приветствиями, отметив важность развития двусторонних отношений.\nЦеремония приведения к должности президента Венесуэлы состоится 10 января в Каракасе.\nВ состав делегации Южной Осетии входят министр иностранных дел республики Дмитрий Медоев, государственный Советник президента Константин Кочиев и посол Южной Осетии в Венесуэле Нарим Козаев.", "— Летом мы приняли решение, что нужно искать нового собственника для Юргинского машиностроительного завода.\nВладельцами Юргинского машзавода, включая и котельную [ТЭЦ], станут структуры УГМК, — сообщил Сергей Цивилев.\nЮргинский машиностроительный завод — градообразующее предприятие моногорода Юрга.\nСейчас завод находится в сложном финансовом состоянии.\nПри этом «Юрмашу» принадлежит ТЭЦ, от бесперебойной работы которой зависит подача тепла в Юргу, где живут 82 тыс.", "Они недовольны поездкой главы Южной Осетии на инаугурацию и тем, как прошло мероприятие.\nТакой реакции с грузинской стороны, при поддержке властей этой страны, на происходящее в Южной Осетии я не видел давно\", - подчеркнул Джуссоев.\nЧиновник также высказал свое мнение о перспективах во внешней политике Южной Осетии.\nВ прошлом году результаты были хорошие, и я очень надеюсь, что этот год тоже даст нам некоторые внешнеполитические бонусы\", - добавил Джуссоев.\nВ минувшую пятницу завершился официальный визит президента Южной Осетии Анатолия Бибилова в Венесуэлу.", "Транскам могут открыть ночью по временной схеме, сообщает \"15-й регион\" со ссылкой на пресс-службу МЧС Северной Осетии.\nВ случае если \"пионерка\" будет расширена так, что смогут разъехаться две машины, - будет дана рекомендация по открытию дороги по временной схеме, а именно, в ночное время суток\", - говорится в сообщении МЧС.\nВ МЧС Южной Осетии также подтвердили информацию о возможном открытии Транскама по временной схеме в ночное время.\nНо даже обстрел не гарантирует, что при открытии на дороге не произойдут самосходы.\nПоэтому всем участникам движения, особенно в лавиноопасный период, необходимо неукоснительно соблюдать правила дорожного движения: а именно, скоростной режим и дистанцию между автомобилями.", "В 2018 году в области мелиорации реализованы три проекта (ООО «Казачий Хутор», ООО «Агро-Союз» и ООО «Владка»), что позволит ввести в эксплуатацию 545 га мелиорируемых земель.\nНа финансирование программных мероприятий были предусмотрено 56 млн.\n— За весь период реализации программных мероприятий сельхозтоваропроизводители впервые получат возмещение понесенных затрат в размере 50%, — рассказали в Минсельхозе.\nВ тоже время индикатор по вводу мелиорируемых земель исполнен не в полном объеме, в связи с чем на Северную Осетию будут наложены штрафные санкции.\nМинистерство ведет переговоры относительно суммы штрафа и надеется, что удастся обойтись без дополнительных расходов бюджета республики.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Фонд содействия развитию гражданского общества «Развитие» в 2019 году реализует в Северной Осетии проект по профилактике абортов на средства президентского гранта в размере 8 млн рублей.\n— До конца 2019 года мы будем реализовывать проект «С заботой о жизни» по профилактике абортов и повышению культуры, статуса и ценностей осознанного родительства.\nРубаева отметила важность проекта для региона, поскольку на 100 родившихся детей в республике приходится 37 абортов.\nОна заявила, что проект будет реализован совместно с Министерством здравоохранения и Министерством труда и соцразвития республики, вузами, волонтерами-медиками, а также с Общественной палатой РФ и Общественной палатой Северной Осетии.\nОтметим, обладателями гранта из Северной Осетии стали также благотворительный фонд «Быть добру», который организует всероссийский форум для молодежи с ограниченными возможностями здоровья, и научная общественная организация «Ассоциация молодых ученых Северной Осетии» — планирует провести летний молодежный лагерь ProjectCamp.", "Президент Южной Осетии Анатолий Бибилов встретился с заместителем председателя правительства – министром экономического развития Геннадием Бекоевым, сообщает пресс-служба главы государства.\nГлава государства предложил Минэкономразвития пересмотреть цены на ГСМ и снизить их, исходя из стоимости на внешнем рынке.\nЯ бы очень хотел, чтобы Вы привели эти цены в порядок до 1 февраля и чтобы в Республике были новые тарифы, более комфортные для потребителя», – подчеркнул Анатолий Бибилов.\nНеобходимо снизить цены на электроэнергию на 25–30 копеек, что, несомненно, облегчит работу предпринимателям», – сказал Анатолий Бибилов.\nАнатолий Бибилов также затронул вопрос о льготном кредитовании малого и среднего предпринимательства.", "«Умные скамейки» с зарядными устройствами для гаджетов на площади Штыба не работают уже месяц.\nОб этом сообщил менеджер по связям с общественностью регионального отделения ПАО «МегаФон» Александр Гуриев.\nПланируется установка таких же скамеек с зоной отдыха и в районе СОГУ.\n— Сейчас идет планирование бюджета, и мы изучаем возможность установки похожей зоны отдыха со скамейками с зарядными устройствами для гаджетов в районе СОГУ.\nВо многом это зависит от того, как будут следить за скамейками в районе Чугунного моста, — сообщил Гуриев «Основе».", "Эксперты Общероссийского Народного фронта завершили ежеквартальный анализ статистики Банка России и данных Росстата по закредитованности россиян.\nВ Северной Осетии доля просрочки составляет 8% (средняя сумма просрочки 16904 рубля), что является восьмым показателем в антирейтинге по стране.\nПри этом доля просроченной задолженности продолжает снижаться.\n— При этом доля просроченной задолженности продолжает снижаться и на 1 октября составила 5,7% (в абсолютном выражении – 812,7 млрд руб.).\nПо доле просроченной задолженности лидируют Республика Ингушетия (17,2%, 11,6 тысяч), Карачаево-Черкесская Республика (10,7%, 21,1 тысяч) и Адыгея (9%, 18,8 тысяч).", "Администрация города Цхинвал в понедельник опубликовала список семей, которых жилищная комиссия признала нуждающимися в улучшении жилищных условий.\nВ мэрии югоосетинской столицы уточнили, что на сегодняшний день распределен пока не весь жилой фонд в новом многоэтажном доме по улице Героев, и после соответствующей работы комиссии, список семей, которые получат жилье, будет расширен.\nПубликуем список семей предварительно признанных нуждающимися в улучшении жилищных условий.\nСписок семей, признанных нуждающимися в улучшении жилищных условий:№1.\nСписок семей умерших от ран или пропавших без вести участников боевых действий по защите РЮО от грузинской агрессии за период с 1989г по 2008г.", "Министерство юстиции Южной Осетии проверит после 30 января девять политических партий Республики, сообщили ИА «Рес» в пресс-службе ведомства.\n«В частности, мы проверим численность и списочный состав партий в каждом из их региональных отделений», - сказали в пресс-службе.\nТам уточнили, что согласно закону о политических партиях, все партии обязаны до 30 января представлять в Минюст республики информацию о численности и списочном составе членов политических партий в каждом из региональных отделений.\n«Проверка членов всех партий проводится по автоматизированной системе учета членов политических партий», - подчеркнули в пресс-службе.\nОни были подготовлены в целях совершенствования механизмов противодействия экстремистской деятельности с использованием общественных и религиозных объединений», - отметили в ведомстве.", "Впервые к вопросу создания «Толкового словаря осетинского языка» в Юго-Осетинском научно-исследовательском институте обратились в начале 60-х годов прошлого века.\nБыли привлечены лучшие лингвисты и знатоки осетинского языка, из числа которых и образовалась авторская группа.\nВ итоге, спустя почти четыре десятилетия, прошедшие с момента начала работы над этим важнейшим для нации изданием, в 2007 году первый том «Толкового словаря осетинского языка» наконец увидел свет.\nПрофессор, ученый секретарь ЮОНИИ Зоя Битарти со своей стороны также отмечает огромное значение «Толкового словаря осетинского языка» не только для отечественного языкознания, но и для нации в целом.\nГлавная его цель – показать во всей полноте, насколько это возможно, словарный состав современного осетинского языка, – рассуждает профессор.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Сельское хозяйство будут спасать Центром компетенцийВ Северной Осетии создадут центр компетенций в сфере сельскохозяйственной кооперации — государственное казенное учреждение «Управление сельского хозяйства».\nКак пояснил министр Казбек Вазиев на заседании парламента, создание Центра является обязательным условием выделения республике более 1 миллиарда рублей в рамках нового нацпроекта.\n— С этого года в стране реализуется приоритетный проект «Малый бизнес и поддержка индивидуальной предпринимательской инициативы» в части развития сельхозкооперации в регионах.\nА вот Таймураз Касаев возмутился отсутствием публичной позиции со стороны Министерства экономики по поводу переносов расходов между ведомствами — средства на создание центра пришлось перекидывать из других статей расходов.\nОднако в целом, по словам Цориевой, производство сельхозпродукции по итогам 11 месяцев возросло на 2% по сравнению с 2017 годом.", "Движение по Транскаму в четверг не будет возобновлено, - сообщили ИА «Рес» в пресс-службе МЧС Южной Осетии.\nС конца декабря Транскам неоднократно закрывали из-за схода лавин и снегопада.\nТак, 7 января дорогу закрыли для движения из-за схода лавин в районе Рукского тоннеля.\nДорожники несколько дней не могли приступить к расчистке из-за непрекращающегося снега и практически нулевой видимости.\nДвижение по Транскаму, закрытое из-за лавин, было возобновлено в полном объеме 12 января до особого распоряжения.", "В Северной Осетии ученик детского технопарка «Кванториум» Герман Фидаров создаёт умную автосигнализацию.\n14-летний Герман Фидаров каждый день работает над проектами, которые смогут сделать жизнь человека комфортнее и безопаснее.\n— Я хочу, чтобы еще приходили координаты местонахождения машины, если она была угнана, — делится планами юный разработчик.\nВ планах у изобретателя сделать разработку проектов своим основным занятием.\nОсталось собрать команду таких же амбициозных и талантливых молодых программистов и начать стартап, сообщает «Осетия — Ирыстон».", "Визит делегации Южной Осетии во главе с президентом Анатолием Бибиловым в Венесуэлу, несомненно, является историческим событием, - заявила информагентству \"Рес\" президент Медиа-центра \"Ир\" Ирина Гаглоева.\nОна отметила, что международные контакты дают импульс дальнейшему развитию страны.\nВ минувшую пятницу завершился официальный визит президента Южной Осетии Анатолия Бибилова в Венесуэлу.\nПо итогам визита Анатолий Бибилов заявил, что в Южной Осетии высоко ценят отношения с Венесуэлой и чтят память Уго Чавеса, признавшего независимость Республики.\nСостоялась также отдельная встреча с президентом Республики Сальвадор Сальвадором Санчесом Сереном, в ходе которой лидеры двух стран высказались за развитие двусторонних отношений.", "В рамках приоритетной программы «Культура» в Северной Осетии будет действовать проект «Одаренные дети».\nРуководитель программы «Культура» Мадина Атаева сообщила, что созданные экспертные комиссии по выявлению одаренных детей уже в феврале приступят к своей работе.\nОтбор детей будет происходить в дошкольный период, в возрасте 5-6 лет, сначала на районном уровне, а затем на республиканском.\nВ детских школах искусств будут формироваться группы по направлениям: музыка, хореография, изобразительное искусство.\nКроме того, предстоит большая работа по передаче детских школ искусств в ведение Министерства культуры РСО-Алания.", "Председатель правительства Южной Осетии Эрик Пухаев выразил благодарность главе МЧС республики Алану Тадтаеву, руководителю \"Дорэкспострой\" Мурату Лалиеву и водителям-механизаторам, которые расчищали Транскам от снежных лавин.\nПремьер-министр поручил руководителям ведомств, чьи сотрудники принимали участие в расчистке дорожного полотна, представить к премиям своих работников за сверхурочную работу.\nСоответствующее распоряжение Эрик Пухаев сделал на первом в этом году заседании правительства республики, которое проходит в пятницу.\nРанее сообщалось, из Южной Осетии была направлена спецтехника в помощь североосетинским дорожникам.\nДорожные службы Севера и Юга Осетии общими силами расчистили самый сложный участок Транскама от снежных масс.", "Лидеры политических партий «Ныхас» и «Новая Осетия», а также «Аланский Союз», заявили о планах по объединению на базе парламентской партии «Ныхас», куда и вольются члены двух непарламентских партий.\nВозглавить объединённую партию предложено лидеру «Аланского Союза» Алану Гаглоеву, для этого в Цхинвале в ближайшее время планируют провести съезд, дата и место проведения которого пока неизвестны.\n«Это объединение позволит принять участие в парламентских выборах большему числу политических сил и предотвратить закрытие партии, так как по действующему законодательству парламентская партия не может быть закрыта или не допущена к выборам», - говорится в заявлении.\nЗаявление об объединении в составе парламентской партии «Ныхас», подписанное лидером партии «Новая Осетия» Давидом Санакоевым, лидером партии «Ныхас» Аланом Алборовым и лидером «Аланского Союза» Аланом Гаглоевым поступило в пятницу во все государственные СМИ.", "В 2018 году в рамках сотрудничества с АО «Росагролизинг» в республику поступило сельскохозяйственной техники на сумму 97,6 млн.\nЭто больше, чем в 2017 году –18,6 млн.\nТак, в рамках реализации постановления Правительства России со скидкой 15% приобретено сельскохозяйственной техники на сумму 110 млн.\nВ общей сложности сельскохозяйственной техники в минувшем году приобретено на сумму около 550 млн.\nМатериалы по теме:", "Как отметил руководитель Минфина Касполат Бутаев, долговая политика республики 2019-2021 годов будет направлена на поддержание госдолга на допустимом уровне и на постепенное снижение долговой нагрузки в соответствии с программой реструктуризацией бюджетных кредитов.\nВ 2019 году, в соответствие с заключенным с Минфином России соглашением, возврату в бюджет РФ подлежит 385 млн.\nВ 2020 году планируется выплатить — 769 млн, в 2021 году — 1,5 млдр.\nКак сообщили в Минфине, сохранится тенденция и по сокращению госдолга республики.\nНа конец 2019 года госдолг планируется на уровне 8,8 млрд.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "В пункте пропуска \"Нижний Зарамаг\" сотрудниками пограничного управления ФСБ России по Северной Осетии при проверке документов выявлен 56-летний гражданин России, находившийся в федеральном розыске.\nОб этом сообщает «15-й Регион» со ссылкой на пресс-службу ведомства.\nВышеуказанное лицо разыскивалось правоохранительными органами за совершение мошенничества при получении выплат.\nВ 2018 году на путях международных сообщений КПП «Верхний Ларс» и «Нижний Зарамаг» задержаны и переданы в МВД по Северной Осетии более 60 лиц, находившихся в федеральном и межгосударственном розысках.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "«Дайте билет в один конец»Накануне журналисты государственных СМИ побывали в Ленингорском районе, чтобы на месте разобраться, какие все-таки проблемы доставляет местным жителям закрытая граница с Грузией.\nВ кабинете сидит женщина в трауре и просит Гулиева «выпустить ее из Ленингора в Грузию вместе с внуком-первокурсником».\n«Местные жители выезжают в Грузию по несколько раз в неделю.\nВ основном, это задержавшиеся надолго гости, которым надо обратно в Грузию, а также люди, которым необходимо приобрести лекарства по назначению грузинских врачей.\nМестные жители утверждают, что в «ленингорской больнице нет лекарств», и, немного подумав, добавляют, что и «врачей там нет».", "Госинспекция труда в Северной Осетии оштрафовала завод «Электроцинк» на 100 тыс рублей за выявленные нарушения законодательства об охране труда, которые прежде всего были связаны с эксплуатацией оборудования.\nПредприятие штраф оплатило, а выявленные нарушения руководство завода обещало устранить в течение 1,5 месяцев.\n— Все нарушения, выявленные в ходе контрольно-надзорных мероприятий, проводимых на ОАО «Электроцинк» государственной инспекцией труда в Северной Осетии, устранены в установленные сроки, штраф уплачен, — сообщили ТАСС в госинспекции труда в регионе.\nНапомним, в конце декабря глава Северной Осетии Вячеслав Битаров и президент УГМК Искандар Махмудов подписали соглашение, в соответствии с которым завод «Электроцинк» будет законсервирован.", "30-12-2009 | Просмотров: 26 267Всю ночь не могла уснуть - думала, о чем бы написать.\nСтолько всего передумала, что голова разболелась и проснулась я уже совершенно забыв свои гениальные идеи.\nПризнаюсь, у меня может возникнуть грандиозное стремление что-то написать, а в итоге я не доведу задуманное даже до середины.\nНадо как-то себя стимулировать.Разрешите пока перебросить сюда свои контактные заметки, которые \"на все времена\".\nСоставлен не мной - украден из комментов в блоге Александра Байматова на Регион-15.", "Более тысячи жителей Южной Осетии в ночь с 6 на 7 января приняли участие в праздничных богослужениях, прошедших в храмах республики - Рождества Пресвятой Богородицы и Пресвятой Троицы Русской православной церкви в Цхинвале.\n«Обычно после крестного хода в праздник Рождества люди уходили домой, и в церкви оставались только прихожане, а в этом году до конца службы храм был полный.\nСвященнослужитель подчеркнул, что в канун Рождества службы прошли в четырех храмах столицы Республики.\nИаков Хетагуров рассказал об истории возникновения праздника Рождества Христова.\nРождество Христово наряду с жителями Республики в храме Пресвятой Троицы отметил и президент Республики Анатолий Бибилов, который принял участие в праздничном богослужении.", "Десять пятнистых оленей из Калужской области пополнят государственный заповедник Южной Осетии в ближайшее время, сообщил ИА «Рес» директор заповедника Анатолий Бестаев.\n«К концу недели в Южную Осетию из Калужской обрасти привезут десять особей пятнистых оленей – шесть самок и четыре самца, чтобы размножить популяцию данного вида на территории республики», - сказал Бестаев.\nОн отметил, что в прошлом году заповедник впервые приобрел пять самок и одного самца пятнистых оленей, которые хорошо прижились.\nСобеседник агентства также рассказал, что в заповеднике живет уникальный подвид этих животных - кавказский благородный олень, который на всем Кавказе сохранился только на территории Южной Осетии.\nЧтобы был хороший приплод, необходимо привезти дополнительно самок оленей\", - отметил он, пояснив, что в ближайшее время, эти особи также пополнят заповедник.", "Североосетинские противолавинные службы приступили к принудительному спуску лавин на Транскавказской автомагистрали, сообщили агентству \"Рес\" в пресс-службе МЧС Южной Осетии.\nПо словам сотрудника пресс-службы, работы начались с утра воскресенья, погода на Транскаме улучшилась.\nВслед за лавинщиками, на трассе будет работать техника Федерального дорожного агентства, которая расчищает путь\", - сказали в пресс-службе.\nЮгоосетинский участок дороги, по словам собеседника агентства, расчищен и полностью готов к эксплуатации.\nИз-за опасности схода лавин и снегопада движение по Транскавказской магистрали перекрыто с 22.30 пятницы до особого распоряжения.", "Вниманию желающих обучаться в высших учебных заведениях России!\nВ начале января 2019 года Российский центр науки и культуры в Цхинвале проведёт консультацию для желающих обучаться в вузах России, сообщается на их официальном сайте.\n\"Сотрудники РЦНК ответят на вопросы о приёме на обучение граждан в 2019/2020 учебном году в высшие учебные заведения Российской Федерации за счёт ассигнований федерального бюджета.\nПеред проведением консультации просим внимательно ознакомиться с информацией и документами, регулирующими отборочную кампанию 2019 года\", - говорится в сообщении.\nРоссийский центр науки и культуры в г. Цхинвал открыт в сентябре 2012 года.", "Президент Южной Осетии Анатолий Бибилов в ходе расширенного совещания поднял вопрос о совместителях в бюджетной сфере.\nОн отметил, что зачастую граждане работают в двух и более местах, тогда как другие не могут трудоустроиться, поэтому глава государства поручил главам министерств и ведомств принять меры.\n\"Министерству юстиции предстоит в десятидневный срок разработать вопрос трудовых соглашений и внедрить их в систему работы министерств и ведомств республики.\nВ ходе совещания руководителю администрации президента Игорю Козаеву и главе аппарата правительства Олегу Гаглоеву президент поручил взять вопрос на контроль и разработать систему, при которой будет собрана база данных всех сотрудников.\n\"Решение этого вопроса позволит нам навести порядок в системе государственной власти и эффективнее использовать бюджет республики\", - подчеркнул глава государства.", "Южная Осетия же сейчас оказалась вмонтирована в очень сложные дипломатические комбинации, далекие от своих границ.\nЕсли же говорить предметно о самом мероприятии, продолжил политолог, в котором в эти дни участвовала Южная Осетия, то обращает внимание следующее:1.\nА вместе с нею туда вовлекается напрямую и близкая Южной Осетии часть Кавказа.\nПриглашение Южной Осетии в Каракас на такое важное мероприятие - это жест со стороны Венесуэлы в сторону России.\nПеред нами высокая степень доверия к югоосетинской дипломатии со стороны и России, и Венесуэлы.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Дорожники предложили построить на Транскаме противолавинную галерею длиной почти 4 километра.\nПо его словам, на трассе уже построено более километра противолавинных галерей, это обезопасило 41 участок от схода снега.\nМы предложили построить противолавинную галерею протяженностью 3,9 км.\nДля профилактики схода лавин на Транскаме постоянно проводится обстрел очагов.\nСпециалисты организации не имеют права тратить федеральные деньги на спуск лавин, например, на курортах.", "Власти Северной Осетии по инициативе главы республики Вячеслава Битарова обеспечат малоимущие семьи цифровыми ТВ-приставками и спутниковыми тарелками.\nСтабильный сигнал цифрового вещания, по данным на 1 января, охватывает 99,8% республики.\nИм по инициативе главы республики Вячеслава Битарова будут приобретаться спутниковые комплекты, — сказал ТАСС руководитель управления республики по информационным технологиям и связи Алан Салбиев.\n— Мы выезжали в районы, делали подворовые обходы, во всех отдаленных населенных пунктах оповещали людей о цифровом вещании.\nБлагодаря тому, что подавляющее количество жителей уже принимают сигнал в цифровом вещании и проведены все необходимые мероприятия, мы отключим «аналог» раньше намеченных сроков, — отметил Салбиев.", "Но я думаю, что эта встреча может привести к расширению международного признания Южной Осетии со стороны очередной латиноамериканской страны\".\nВ минувшую пятницу завершился официальный визит президента Южной Осетии Анатолия Бибилова в Венесуэлу.\nПо итогам визита Анатолий Бибилов заявил, что в Южной Осетии высоко ценят отношения с Венесуэлой и чтят память Уго Чавеса, признавшего независимость Республики.\nСостоялась также отдельная встреча с президентом Республики Сальвадор Сальвадором Санчесом Сереном, в ходе которой лидеры двух стран высказались за развитие двусторонних отношений.\nВ поездке президента Южной Осетии сопровождали глава МИД Дмитрий Медоев, госсоветник президента Константин Кочиев, посол Республики Южная Осетия в Боливарианской Республике Венесуэла Нарим Козаев.", "Югоосетинские спортсмены стали победителями чемпионата по боксу в Северной Осетии, тем самым пробили путь на первенство СКФО, которое пройдет в январе в Ставрополе и Дагестане.\n\"Став чемпионами соревнований, завоевав золото, на пьедестал почета поднялись: Азамат Бекоев, выступавший в возрастной группе спортсменов 2001 года рождения, в весовой категории свыше 91 кг, Дмитрий Качмазов в возрастной группе 2001 г.р.\nПо его словам, серебряным призером стал Ацамаз Бестаев, который выступал в весе 70 кг в возрастной группе 2003 года рождения.\nТренер подчеркнул, что в сборную Северной Осетии всего попали пять боксеров.\nНесмотря на это, пять человек от нас попали в сборную Северной Осетии\", - рассказал тренер.", "Президент Южной Осетии Анатолий Бибилов провел встречу с директором Государственного драматического театра им.\nОн отметил, что со стороны руководства Южной Осетии Государственному драматическому театру будет оказываться всяческая помощь и поддержка, а также поручил оказать содействие в подготовке премьеры в новом здании театра.\nСо своей стороны, Мадина Валиева пообещала сделать все возможное, чтобы оправдать доверие, оказанное ей руководством страны.\nПо ее словам, \"театр - национальное достояние республики, и его необходимо сохранить и развивать\".\nМы будем делать все от нас зависящее, чтобы народ получил то, чего он так долго ждал\", - отметила Мадина Валиева.", "Снежные ворота в солнечном свете... все службы продолжают работы по приведению Транскама к нормативным параметрам....", "В детстве я наверняка отдала бы все свои игрушки, да и книжки в придачу, чтобы стать героиней вот такого красочного проекта.\nПросто маленькие монологи тех, кто делает эту программу, тех, чья жизнь сплошной Позитив.\nКукла Чик— Назвали меня так, потому что Позитив Чик.\nРазные темы, разные познавательные истории, мы попадаем в волшебные сказки!\nЯ очень рада, что в моей жизни появился «Позитивчик», появился детский клуб «Радуга, который всегда помогал этому проекту.", "Талантливая югоосетинская певица, солистка вокально-инструментального ансамбля ЮОГУ Мария Кодалаева написала новую песню на осетинском языке «Мæ зæрдæ ныр у стыр мæсыг».\nКак рассказала информагентству «Рес» сама певица, эта песня о душевном состоянии и внутренних переживаниях человека.\nПо словам Кодалаевой, в ее репертуаре около 15 песен, среди них композиции как на осетинском, так и на русском и английском языках.\n«Больше всего я люблю писать песни на осетинском.\nМне кажется, когда я пишу песни на родном языке, то слушатель лучше понимает мои чувства и эмоции», - сказала солистка ВИА ЮОГУ.", "Транскам закрыт в обоих направлениях для всех видов транспорта, из-за сильного снегопада и опасности схода лавин, сообщает пресс-служба МЧС Южной Осетии.\n«Ограничения действуют с 22:30 до особого распоряжения на участке дороге Бурон-Северный портал Рукского тоннеля, из-за невозможности обеспечения безопасного проезда», - уточнили в МЧС.\nТранскавказская автомагистраль проходит в высокогорье и является единственной дорогой, соединяющей Южную Осетию с Россией.", "Президент Анатолий Бибилов поздравил заслуженную артистку Российской Федерации, солистку Новосибирского академического театра оперы и балета Веронику Джиоеву с юбилеем, сообщает пресс-служба президента.\nМне крайне приятно, что редкий вокальный дар достойной дочери Осетии уже покорил и продолжает покорять миллионы людских сердец по всему миру.\nВо все Ваше творчество вложены душа, талант, обаяние и сильный характер.\nНа протяжении творческой деятельности Вы получили немало высоких званий и наград, но главная из них – это всенародная любовь.\nПозвольте в этот знаменательный день выразить Вам, уважаемая Вероника Романовна, искреннюю благодарность за служение искусству и пожелать крепкого здоровья, творческого долголетия и неиссякаемой энергии», - говорится в поздравлении.", "Сотрудники милиции Южной Осетии продолжают поиски 30-летнего жителя Цхинвала, подозреваемого в краже денежных средств из кассы хлебобулочных изделий продуктового магазина в столице, сообщили информагентству «Рес» в пресс-службе МВД.\n«Сотрудники милиции проводят необходимые оперативно-розыскные мероприятия по установлению, местонахождению и задержанию подозреваемого в краже.\nПоиски не прекратятся до тех пор, пока его не задержат», - сказали в пресс-службе.\nВ МВД напомнили, что кража была совершена 31 декабря 2018 года примерно в 19:30 час.\nСотрудники криминальной милиции по горячим следам задержали подозреваемого в совершении данного преступления - 45-летнего горожанина, который сознался в содеянном.", "Сегодня Республика Южная Осетия отмечает одну из главных дат своей новейшей истории – годовщину всенародного голосования (референдума) Республики Южная Осетия.\nПостановление о проведении референдума 19 января 1992 года было подписано Исполняющим обязанности Председателя Верховного Совета Республики Южная Осетия Знауром Николаевичем Гассиевым 3 января 1992 года.\nСогласно Постановлению, на референдум было вынесено 2 вопроса: а) Согласны ли Вы, чтобы Республика Южная Осетия была независимой?\nб) Согласны ли Вы с решением Верховного Совета Республики Южная Осетия от 1 сентября 1991 г. о воссоединении с Россией?\nСегодня Республика Южная Осетия – состоявшееся признанное государство, строящееся на принципах демократии, главенства прав человека, обеспечивающее равенство перед законом всех граждан, независимо от национальной или религиозной принадлежности.", "Наверное, в Южной Осетии не найдется ни одного человека, который не знаком с творчеством некогда знаменитого актера, выдающегося мастера югоосетинской сцены Давида Габараева.\nПоследствия войныВместе с этим мало кто знает, что дом знаменитого актера на протяжении долгих лет находился в разрушенном состоянии.\nКвартира Габараева располагается в здании возле городского озера, окнами - прямо на район ТЭК, где с 1990 по 1992 год постоянно разворачивались боевые действия грузинских формирований против Южной Осетии.\nВ их число, конечно, попадал и дом Габараева.\nВоспоминания семьиКак рассказывает дочь знаменитого актера Наида Габараева, первые серьезные повреждения их жилье получило уже в 1992 году.", "(расширенная версия по ситуации на Транскаме)Работы по расчистке Транскама от снежной преграды подходят к завершающей стадии, уже к концу дня Транскам, возможно, откроется для передвижения, заявил председатель правительства республики Эрик Пухаев после инспекционной поездки на перекрытый сошедшими лавинами участок автомагистрали.\nВ сопровождении Министра МЧС Алана Тадтаева глава правительства пересек границу и ознакомился с ходом работ на североосетинском участке дороги.\n«Дорожники как с североосетинской, так и с нашей стороны подступили к самому узкому участку дороги, где сконцентрирован наибольший объем снежной массы.\nРаботы ведутся в интенсивном режиме, погодные условия позволяют это делать, так что есть все предпосылки к тому, чтобы Транскам открылся в привычном режиме уже к концу дня», - сказал премьер.\nДорожники Южной и Северной Осетии ведут совместные работы по расчистке дорожного полотна от снежных масс.", "Благодаря слаженной работе сотрудников МВД удалось задержать гражданина, пытавшегося изнасиловать жительницу столицы Республики, - сообщил ИА \"Рес\" глава МВД Южной Осетии Игорь Наниев.\n«22 января в УВД города Цхинвал обратилась гражданка, которая сообщила, что возле ее квартиры по адресу: ул.\nУгрожая ножом, он отнял мобильный телефон и начал склонять её к действиям сексуального характера», - отметил Наниев.\nПолучив отказ, по словам главы МВД, мужчина нанес женщине телесные повреждения и скрылся с места происшествия.\n«Мужчину разыскивали правоохранительные органы в течение недели, и вчера его удалось задержать в селе Гвиргвина Знаурского района.", "Премьер Южной Осетии Эрик Пухаев дал поручение руководству Комитета по дорожному строительству и эксплуатации автомобильных дорог республики отправить на помощь североосетинским дорожникам тяжелую технику для расчистки Транскама.\nПросьбу о помощи озвучил накануне глава МЧС Алан Тадтаев после очередного выезда на Транскам.\nОн сообщил, что североосетинская сторона нуждается в поддержке спецтехникой.\nПо словам главы комитета Мурата Лалиева, из города Квайса Дзауского района республики на североосетинский участок Транскама, перекрытый сошедшей лавиной, переправлен мощный бульдозер.\nТехника уже пересекла границу, в данный момент дорожники Южной и Северной Осетии ведут совместные работы по расчистке дорожного полотна от снежных масс.", "С 1 января 2019 года в Северной Осетии цена на природный газ увеличилась на 2,3%.\nТеперь его стоимость составляет 5 913,28 рублей за тысячу кубических метров.\nПостановление об увеличении стоимости утвердили в республиканской службе по тарифам.\nОно вступило в силу в пятницу, 11 января.\nНапомним, в прошлом году стоимость газа составляла 5 782, 51 руб.", "В Южной Осетии этот праздник отмечают с особым размахом.\nВстречать Новый год в Южной Осетии - это испытание не из легких.\nЕще одна национальная детская забава в Южной Осетии, которая доводит до \"белого каления\" взрослых и является предметом тщетной многолетней борьбы доблестного МВД - петарды.\nНовый год в Южной Осетии - гастрономический рай и серьезный вызов для здоровья и бюджетаИ вот ключевой момент настал - вечер 31 декабря.\nВ эти дни произносится такое неисчислимое количество витиеватых, страстных, вдохновенных тостов в честь Нового года, что желтая земляная свинья просто обязана осчастливить каждого жителя Южной Осетии.", "Транскавказская автомагистраль, закрытая с 7 января из-за сильного снегопада и опасности схода лавин, не откроется в пятницу, сообщили агентству \"Рес\" в пресс-службе МЧС республики.\nВ настоящее время обстреляно пять лавинных очагов и принудительно спущено пять лавин.\nА спасатели МЧС России находятся в постоянной готовности к действиям в условиях особого режима функционирования Транскавказской автомагистрали\".\nНаибольшая плотность лавинных очагов приурочена к участку дороги от \"Чертова\" моста до Северного портала тоннеля.\nЗдесь на 8-километровом участке расположено 100 лавинных очагов, непосредственно угрожающих дороге, плотность составляет 12 лавинных очагов на погонный километр.", "Так, решением тренерского штаба соревнования пропустил действующий олимпийский чемпион и чемпион мира Абдулрашид Садулаев.\nТравмы помешали выступить в Красноярске чемпиону мира 2018 года, дагестанцу Зауру Угуеву и нашим Азамату Тускаеву и действующему чемпиону Европы Артуру Найфонову.\nПропустили Ярыгинский турнир чемпионы Европы Ильяс Бекбулатов и Владислав Байцаев.\nНа пути к финалу, Сидаков прошел в четвертьфинале сильного оппонента, чемпиона турнира «Аланы»-2018, Тимура Бижоева, а в полуфинале уверенно выиграл Азамата Нурикова, выступающего за Беларусь.\nВ финале осетинскому спортсмену противостоял опытный турецкий атлет Якуп Гор, убравший в четвертьфинале чемпиона Европы и мира Магомеда Курбаналиева.", "Победителем в данном противостоянии вышел победитель первенства республики прошлого года Церекаев, он же получил кубок за проявленную волю к победе.\nВ итоге в финал вышли победитель первенства республики прошлого года, призер первенства ФСО Юность России Роберт Медзерянц («Барс») и двукратный победитель первенства Северной Осетии Роберт Гутиев («Патриот»).\nДавид Дзахов (Юность России), 2.\nАслан Плиев (Юность России), 2.\nШота Кудзиев (Юность России), 2.", "Югоосетинские школьники, посетившие Кремлёвскую ёлку в Москве, не могут вернуться домой из-за того, что движение по Транскаму закрыто уже шестой день.\nКак рассказала информагентству «Рес» руководитель группы Елена Бекоева, их временно приютили в реабилитационном центре Владикавказа.\n«Министр образования республики Натали Гассиева посодействовала, чтобы нас разместили в реабилитационном центре.\nОна подчеркнула, что на ёлку поехали школьники из малоимущих, многодетных семей, дети-сироты, а также дети из ансамбля средней школы №1.\nАнсамбль, по ее словам, выступив на фестивале в Москве, занял первое место и возвращается домой с победой.", "Михаил Скоков родился в 1968 в Ростовской области.\nЧерез три года Михаила Ивановича переводят в Управление по борьбе с организованной преступностью при ГУВД по Ростовской области старшим оперуполномоченным.\nС ноября 2007 года Михаил Иванович Скоков – начальник Управления уголовного розыска криминальной милиции ГУВД по Ростовской области, а с июня 2009 по май 2011 возглавлял милицию общественной безопасности ГУВД по Ростовской области.\nС 6 мая 2011 года Михаил Иванович занимал должность заместителя начальника Главного управления Министерства внутренних дел Российской Федерации по Ростовской области.\nВ послужном списке Михаила Ивановича Скокова большое количество поощрений и наград, в том числе государственная — медаль «За заслуги перед отечеством» 2-ой степени.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "Заира Чибирова не могла и подумать, что поход с внучкой в театр на детский спектакль обернется для нее переломом ноги с долгой реабилитацией.\nМинстрой не исключает недоделок в здании театраИсполняющий обязанности министра строительства Эдуард Дзагоев не исключает недоделок в новом здании театра.\nКак рассказал ИА \"Рес\" Дзагоев, все недоработки в здании театра в ближайшие два года должна ликвидировать компания, занимающаяся строительством.\nВ пресс-службе театра информационному агентству \"Рес\" сообщили, что руководство театра в курсе произошедшего и без внимания данный инцидент оставлять не собирается.\nПоэтому руководство театра уже проводит мониторинг состояния всего здания\", - отметили в пресс-службе.", "На Транскавказской автомагистрали третьи сутки продолжается сильный снегопад, дорожники не могут приступить к расчистке трассы, сообщили информагентству «Рес» в МЧС Южной Осетии.\n\"Идет сильный снег, сохраняется высокая лавиноопасность на дороге, в связи с чем, дорожные службы не могут приступить к работам по расчистке трассы», - сказали в МЧС.\nМЧС предупреждал об усиление снегопада на трое суток с 7 января.\n6 января на Транскаме принудительно спустили 17 лавин, также произошли 12 самосходов.\nВместе с тем все службы прилагают максимум усилий, чтобы расчистить дорожное полотно и обеспечить безопасность проезда.", "Северная Осетия привлечет в 2019 году кредит на сумму 1 млрд 400 млн рублей для погашения долговых обязательств и покрытия дефицита бюджета.\n— Привлечение кредитных ресурсов в размере 1,4 млрд рублей будет осуществлено в форме электронного аукциона сроком на один год в режиме возобновляемой кредитной линии со свободным графиком.\nКроме того, привлечение кредита позволит сократить расходы по обслуживанию госдолга на сумму порядка 50 млн рублей.\nЭкономия бюджетных средств по обслуживанию долговых обязательств будет направлена на сокращение дефицита бюджета и финансирование расходов по социально значимым статьям республиканского бюджета.\nПо прогнозу на конец 2019 года, он составит 8,8 млрд рублей.", "Во Владикавказе прошло координационное совещание с руководителями территориальных органов федеральных органов исполнительной власти и органов исполнительной власти Северной Осетии с участием главы МЧС России Евгения Зиничева, сообщает пресс-служба правительства Северной Осетии.\nВопросы функционирования Военно-Грузинской дороги и Транскавказской автомагистрали стали одними из главных в повестке дня совещания.\nОбращаясь к собравшимся, Евгений Зиничев подчеркнул, что задача МЧС совместно с руководством региона и всех заинтересованных ведомств осуществлять полный и своевременный комплекс мероприятий по защите от чрезвычайных ситуаций.\nКак отметил премьер, в зависимости от сезонных рисков существуют предпосылки возникновения чрезвычайных ситуаций природного характера, происходящих на территории Грузии.\nРежим ограничения движения может действовать от 1 до 30 дней, в зависимости от складывающейся ситуации.", "Единственную связывающую Россию и Южную Осетию дорогу - Транскавказскую автомагистраль, закрытую 7 января из-за лавин, планируют открыть после расчистки в пятницу, сообщил журналистам директор филиала ФКУ Упрдор \"Кавказ\" во Владикавказе Чермен Губаев.\nС 7 января дорогу закрыли для движения всех видов транспорта из-за схода лавин в районе Рокского тоннеля, пять машин и 12 человек были заблокированы на 3-м км после первой лавинозащитной галереи.\nДорожники не могли приступить к расчистке из-за непрекращающегося два дня снега и практически нулевой видимости.\nРанее сообщалось, что сотрудники Северо-Кавказской противолавинной службы проведут принудительный спуск лавин на Рокском перевале, чтобы открыть проезд по Транскаму.\nПо его словам, за последние сутки на Транскаме сошло более 16 лавин, предстоит расчистить 8 км автодороги.", "В честь \"бынаты хицауа\" в каждом доме должны забить петуха, желательно, черного.\nПосле того как птицу принесли в жертву, ее варят целиком, а хозяйка дома должна приготовить три пирога с сыром.\nСчитается, что за это время \"хранитель домашнего очага\" увидит, что в честь него накрыли стол, и успеет попробовать угощений.\nЕсли кто-то осмелится подшутить на тему \"бынаты хицауа\", то можно ждать неприятностей.\nПоэтому в этот вечер за столом имя Господа не упоминается, а тосты поднимают только за благосклонность \"бынаты хицауа\" к домочадцам.", "В последнее время активисты грузинских неонацистских организаций все чаще заявляют о себе.\nОчевидно, тем самым грузинские националисты стремятся быть похожими на военизированные отряды итальянского фашистского диктатора Бенито Муссолини, которые на тот момент исполняли функции «народной милиции» и отличались жестокими методами борьбы с политическими оппонентами.\nТак, журналист Ниния Какабадзе считает, что правительство Грузии не только манипулирует радикальными силами, но и активно финансирует местных националистов.\nБолее того, в отчете неправительственной международной организации «Трансперенси Интернешнл» отмечается, что активисты фашистских (неонацистских) организаций неоднократно освобождались из-под стражи под поручительство депутатов парламента, в том числе от «Грузинской мечты».\nВ случае дальнейшего укрепления позиций радикальных движений и попустительств со стороны грузинских властей националисты могут решиться на вооруженные провокации в отношении осетин и абхазов.", "Транскавказская автомагистраль продолжает оставаться закрытой для всех видов транспорта уже шестой день.\nКак сообщает пресс-служба МЧС Северной Осетии, накануне дорожники пробили \"пионерку\" сквозь пять лавин.\nЮгоосетинский участок Транскама готов к эксплуатации.\nДвижение по Транскаму в обоих направлениях было запрещено 15 января с 20:30 до особого распоряжения из-за сильного снегопада и невозможности обеспечения безопасного проезда.\nВсе службы продолжают работы по приведению Транскама к нормативным параметрам.", "Любовь соотечественников как высшее признаниеСегодня свой день рождения отмечает звезда мировой оперы, заслуженная и народная артистка Южной и Северной Осетии, заслуженная артистка России, солистка Большого и Мариинского театров, Новосибирской оперы Вероника Джиоева.\nДля Осетии она, несомненно, национальная гордость, и здесь дело не только в том, что она достигла небывалых высот в мире высокого оперного искусства благодарная своему таланту и трудолюбию.\nНасыщенный гастрольный графикСегодня Вероника Джиоева выступает в лучших концертных залах с признанными мастерами оперного и музыкального искусства.\nЭти фестивали стали не просто событием в культурной жизни республики, они просто взорвали ее великолепием оперного искусства, высоким талантом и мастерством приглашенных исполнителей.\nВ Южной Осетии Веронику Джиоеву всегда ждут с большим нетерпением.", "Глава государства Анатолий Бибилов поздравил присутствующих с началом года и нацелил всех на активизацию работы в ведомствах, что, по словам президента, будет способствовать качеству выполняемых поручений.\nВсе наши действия должны касаться благосостояния народа Южной Осетии, который ждет от нас эффективных шагов и результатов», - сказал глава государства в начале совещания.\nПомимо министров, отчитаться перед депутатами должна и Генпрокуратура и силовой блок республики, вы должны быть готовыми к вопросам народных избранников.\nКроме того, в течение недели президент поручил проанализировать и представить планы по новой Инвестпрограмме.\nРечь также зашла и о совместителях, президент призвал чиновников к ответственности по данному вопросу.", "Согласно рекомендации Управления Роспотребнадзора по Северной Осетии с 25-го по 31 января на карантин закрыты некоторые образовательные учреждения Владикавказа.\nЗакрыты и 3 группы, функционирующие при МБУСОШ № 33.\nВ детских садах №10, 24, 74, 97, 105, 175 – закрыто по одной группе, в садах №47, 64, 96 – по 2 группы, в дошкольном учреждении №33 закрыто 3 группы.\nПо 4 группы закрыто в садах №37, 63, 22, а в саду №92 – на карантин закрыто 6 групп.\nТакже, не будут посещать учреждение образования ученики 1 «в», 4 «а», 6 «а» и 6 «б» классов СОШ №48, сообщает пресс -служба АМС Владикавказа.", "Наблюдаемый массовый перелет в Южной Осетии - обычное движение птичьего населения.\nОб этом в воскресенье \"15-му Региону\" сообщил орнитолог Юрий Комаров.\nВ период снегопадов в Северной Осетии они улетают за перевал.\nОни могут зимовать, как в Квайсинском ущелье, так и на равнине под Цхинвалом, а также в ущелье Большой Лиахвы\", - отметил он.\nНапомним, что на просторах Интернета накануне появилось видео, где очевидец рассказывает о массовом перелете птиц в сторону Квайсы.", "Власти Южной Осетии заявляют, что нехватки горюче-смазочных материалов в республике в связи с закрытием Транскама не будет.\nВместе с тем, население испытывает нехватку мясомолочной продукции, которая практически исчезла с прилавков продовольственных магазинов.\nПодорожания в цене в связи с закрытием Транскама тоже не произошло\", - сообщил ИА \"Рес\" заместитель Председателя Правительства - Министр экономического развития Геннадий Бекоев.\nПри этом, как отметили продавцы магазинов, повышения цен на продукты первой необходимости не произошло, в том числе и на дефицитную мясо-молочку.\nКак сообщили ИА \"Рес\" в МЧС Южной Осетии, из-за обильных снегопадов затрудняется расчистка дорожного полотна от снежных завалов и сошедших лавин.", "Южная Осетия впервые в истории республики приняла на обучение студентов из Сирийской Арабской Республики, сообщил ИА «Рес» ректор Юго-Осетинского государственного университета им.\n«С января текущего года двое молодых людей из Сирии поступили на факультет русской филологии: один – на базе высшего образования, другой – на базе среднего.\nВ истории Южной Осетии такое происходит впервые», - заявил Тедеев.\nСирия признала независимость Южной Осетии и Абхазии 29 мая 2018 года.\nПрезидент Южной Осетии Анатолий Бибилов 23 июля того же года посетил Сирию с официальным визитом.", "Ходов пришел на завод не просто рабочим, а дотошным рабочим.\nПоэтому, пройдя через все круги, он не всплыл и не влетел в кресло директора с подачи влиятельного благодетеля или благодетелей.\nХодов — металлург по существу, по преимуществу, которое дают призвание, терпение, труд и еще благополучный симбиоз, но не обстоятельств, а человеческих качеств и свойств, присущих ему и гармоничных в своем единстве.\nВ последние годы Ходов, насколько мне известно, облетел всю Европу.\nХодов — еще и скульптор.", "Президент Южной Осетии Анатолий Бибилов заявил, что Южная Осетия поддерживает народ Венесуэлы в его борьбе за свободу и независимость от США и ее сателлитов.\n«Южная Осетия – одна из тех стран, которые попали под жернова этого проклятого мирового Демона, снабдившего обмундированием, вооружением и техникой Грузию для уничтожения народа Южной Осетии.\nПозднее к ним присоединился Иран, который указал на \"открытое вмешательство США\" в дела Венесуэлы.\nОфициальный представитель МИД Ирана Бахрам Касеми подчеркнул, что Иран выступает против любого вмешательства во внутренние дела Венесуэлы, а также незаконных шагов, таких как попытка переворота.\nС поддержкой власти Мадуро выступили сегодня Южная Осетия и Абхазия, независимость которых одной из первых признала Венесуэла.", "Ну и про Старый Новый год…Встречать старый Новый год - давняя традиция.\nСтарый Новый год - не выходной день, тем не менее, праздничная атмосфера царит и на работе.\nСтарый Новый год принято отмечать в кругу семьи, еще раз провожая старый год и встречая новый уже окончательно.\nС Новым годом, коллеги и читатели!\nС Новым годом, моя Осетия!", "«Сбербанк» с 14 января повысил ставки по главным ипотечным продуктам на один процентный пункт.\n— Повышение распространяется только на вновь подаваемые заявки и составит один процентный пункт для кредитов с первоначальным взносом 20% и выше и 1,2 процентного пункта — для кредитов с первоначальным взносом менее 20%, — рассказали РИА Новости в кредитной организации.\nПричина — необходимость адаптации к рыночным условиям после увеличения ключевой ставки ЦБ, изменения коэффициента риска, инфляции, а также общих макроэкономических изменений, пояснили в «Сбербанке».\nУточняется, что изменения не коснутся программ «Военная ипотека» и «Ипотека с господдержкой для семей с детьми».\nПоследний раз банк поднимал ставки в октябре прошлого года — на 0,4%.", "Альпинист Георгий Гиголаев известен в Южной Осетии почти каждому.\nВ интервью информагентству «Рес» Георгий рассказал о своих первых шагах в мир интересных открытий, о самых красивых и священных местах в Южной Осетии и многом другом.\n- Вы уже, наверное, побывали на каждой высоте, в каждом ущелье в Южной Осетии, уже изведали все леса, горы и поля, так сказать?\n- В Южной Осетии, на Ваш взгляд, какое место можно назвать самым красивым?\nНемногие знают, что из Южной Осетии видны Эльбрус и Казбек именно с этой точки.", "Президент Сирии Башар Асад на встрече с делегацией РФ заявил о необходимости создания рабочих групп для реализации российско-сирийских проектов, в случае необходимости он лично готов подключаться к решению возникающих проблем.\nЕсли будут возникать бюрократические проблемы, готов подключаться к их решению лично\", - привел парламентарий слова сирийского лидера.\nСо своей стороны Саблин на встрече назвал ключевой целью \"продвижение компаний России и Южной Осетии на сирийский рынок\".\n\"Это важно и для России, и для Сирии, - отметил он.\n\"Сирийцы понимают, что окончательно победить терроризм можно будет только тогда, когда экономика заработает и появятся рабочие места\", - добавил политик.", "Реконструкция «Верхнего Ларса» решит проблему с регулярным скоплением автомобилей на дороге.\nТускаев особо выделил проблему реконструкции пункта пропуска «Верхний Ларс».\n— Реконструкция «Верхнего Ларса», расширение дорожного полотна позволит увеличить пропускную мощность таможенного пункта и решить проблему с регулярным скоплением автомобилей, — подчеркнул он.\nПо мнению премьера, проблемой для республики также является отсутствие объездной дороги для большегрузного транспорта в обход г. Владикавказа.\nИ необходимо в ближайшие 2-3 года завершить строительство такой автомагистрали, сообщает пресс — служба Главы и Правительства Северной Осетии.", "Проезд по Транскавказской автомагистрали, соединяющей Южную Осетию с Россией, могут закрыть из-за снегопада в горах, сообщает МЧС Южной Осетии.\nМЧС настоятельно рекомендует участникам дорожного движения планировать свои поездки с учетом погодных условий.\nС 7 января дорогу закрыли для движения всех видов транспорта из-за схода лавин в районе Рукского тоннеля, пять машин и 12 человек были заблокированы на третьем километре после первой лавинозащитной галереи.\nДорожники не могли приступить к расчистке из-за непрекращающегося два дня снега и практически нулевой видимости.\nДвижение по Транскаму, закрытое из-за лавин, было возобновлено в полном объеме 12 января.", "Постановка долгожданного премьерного спектакля «Фатима», по мотивам знаменитого произведения Коста Хетагурова, уже на завершающей стадии.\nОб этом информагентству «Рес» сообщил художественный руководитель Юго-Осетинского государственного драматического театра им.\nКоста Хетагурова Тамерлан Дзудцов.\nГоворя о дате премьерных показов, Тамерлан Дзудцов отметил, что спектакль будет представлен на суд зрителя в ближайшее время.\nОтметим, что спектакль «Фатима» станет премьерным показом на сцене нового здания национального театра, и его так ждёт югоосетинская общественность.", "В администрации города Цхинвал в эти минуты проходит жеребьёвка претендентов на получение жилья в новом микрорайоне на улице Героев, - сообщает пресс-служба столичной администрации.\n\"Мне позвонили из комиссии, однако я долгое время не могла прийти а себя и поверить, что наконец у нас будет крыша над головой.\nПорядковые номера у горожан на руках, и уже на следующей неделе им вручат долгожданные ключи от собственных квартир.\nПредседатель общественной комиссии - замглавы администрации города Цхинвал Эндрик Джиоев предупреждает каждого претендента на жильё: если квартира будет пустовать, они вынуждены будут вернуть ее в жилой фонд города.\nЕсть порочная практика - микрорайон \"Московский\" в своё время был распределён, но до сих пор там много пустующих квартир и коттеджей.", "Глава МЧС Южной Осетии Алан Тадтаев сообщил, что если в ночь на четверг снегопад прекратится, то утром 10 января начнутся работы по расчистке Транскама.\nПо его словам, ведомство держит постоянную связь со своими коллегами в Северной Осетии, все силы и средства готовы начать работы по расчистке трассы.\n«Только с южной стороны за сутки выпало более 50 см снега.\nСнегопад сегодня прекратился, но с североосетинской стороны осадки продолжаются, что не дает возможности приступить к работам противолавинным и дорожным службам», - сказал он.\nГлава МЧС напомнил, что Транскам закрыт для всех видов автотранспорта с 17.00 7 января.", "В столице Южной Осетии в рамках благоустройства города проводится современное уличное освещение, сообщили ИА «Рес» в пресс-службе Министерства строительства, архитектуры и ЖКХ республики.\n«Помимо этого, на улицах проводится современное освещение — устанавливаются металлические столбы с современными плафонами и изолированными проводами.\nВ общей сложности, по словам собеседника агентства, в 2018 году на электроснабжение столичных улиц было выделено более 10 млн рублей и столько же будет выделено на эти цели в текущем году.\nХ. Гаглоева), Победы, Братьев Остевых, Рутена Гаглоева, Лермонтова, Гафеза и пер.\nРанее, в рамках инвестпрограммы из 120 столичных улиц было благоустроенно 45.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Группа специалистов Мариинского театра прибыла в Южную Осетию для оказания помощи Юго-Осетинскому государственному драматическому театру в вопросах эксплуатации новой сцены, сообщил агентству «Рес» художественный руководитель театра Тамерлан Дзудцов.\nБуквально вчера к нам приехали одни из ведущих специалистов Мариинского театра, которые в течение трех дней поработают с нашими сотрудниками», - сказал Дзудцов.\n«В настоящее время специалисты обучают наших сотрудников в ходе репетиционного процесса спектакля “Фатима“, тем самым помогают нам вывести его на премьерный показ», - сказал худрук.\nДиректор театра Мадина Валиева, в свою очередь, выразила благодарность маэстро Гергиеву за поддержку, оказанную им Юго-Осетинскому госдрамтеатру.\nОтметим, что премьера спектакля «Фатима» в новом здании Юго-Осетинского госдрамтеатра, который был сдан в эксплуатацию в августе 2018 года, планируется в первой половине февраля.", "На участок Транскама Цхинвал-Дзау, в районе бывшего населенного пункта Чех в Южной Осетии обрушился кусок скалы, в результате чего придавило автомобиль марки \"ВАЗ-2105\".\nПо словам очевидцев происшествия, водитель - житель села Бузала Отар Джиоев 1966 г.р.\nНа месте ЧП находятся глава государства Анатолий Бибилов, спикер парламента Петр Гассиев, глава МЧС Алан Тадтаев, глава МВД Игорь Наниев и другие представители руководства.\nДорога в направлении поселка Дзау перекрыта в целях безопасности.\nПодробности читайте в следующем материале.", "Президент Республики Южная Осетия Анатолий Бибилов примет участие в инаугурации президента Боливарианской Республики Венесуэла Николаса Мадуро, сообщает пресс-служба главы государства.\nЦеремония приведения к должности президента Венесуэлы состоится 10 января 2019 года в Каракасе.\nВ поездке Анатолия Бибилова сопровождают глава МИД Дмитрий Медоев и госсоветник президента Константин Кочиев.\nБоливарианская Республика Венесуэла признала независимость Республики Южная Осетия в 2009 году.\nМежду странами установлены дипломатические отношения.", "Три лавины сошли на Южном портале Рукского тоннеля Транскавказской автомагистрали, в связи с чем движение автотранспорта было временно приостановлено, - сообщили в пресс-службе МЧС Южной Осетии.\nЗдесь отметили, что на данный момент дорога функционирует в обычном режиме, осадков в горах не наблюдается.\nДорожные службы в оперативном порядке расчистили полотно.\nС 11.00 проезд был запрещен, но на данное время движение транспорта разрешено», - сказал в МЧС.\nВ пресс-службе добавили, что в выходные на Транскаме был снегопад, который не повлиял на транспортное сообщение между югом и севером Осетии.", "Участок дороги Цхинвал-Дзау Транскавказской автомагистрали перекрыт, горные спасатели МЧС Южной Осетии приступили к взрывным работам, передает корреспондент агентства \"Рес\".\nГигантские обломки от скалы завалили трассу.\nДвижение на данном участке дороги будет возобновлено, как только расчистят от камней трассу.\nВнезапный обвал огромной скалы произошел в минувшую пятницу прямо на трассу республиканского значения.\nВ результате камнями придавило машину марки \"Жигули\", водитель с ушибами был доставлен в больницу.", "Можно отметить большое количество браков между представителями осетин, балкарцев и карачаевцев.\nХарактерно и то, что у балкарцев, карачаевцев и осетин имеется много одинаковых фамилий (Абаевы, Базиевы, Балаевы, Газаевы, Касаевы, Тменовы и др.\nОбщими у осетин, балкарцев и карачаевцев были своеобразная самодельная коса и деревянные грабли с вертящимися вокруг оси зубьями.\nБольшое сходство у осетин, балкарцев и карачаевцев имеет способ приготовления молочных продуктов, в частности сыра и масла.\nОдин из интересных пережитков языческих верований, сохранившихся у осетин, балкарцев и карачаевцев, - это стрельба в небо во время лунного затмения.", "Сотрудники милиции Южной Осетии проводят мероприятия по задержанию лиц, совершивших кражу, сообщает пресс-служба МВД Республики.\n\"В дежурную часть УВД г. Цхинвал 7 января поступило заявление жителя столицы республики о том, что днем ранее неизвестные лица проникли в его домовладение и совершили кражу золотых изделий.\nСумму ущерба заявитель оценил в сто двадцать тысяч рублей\", - сказали в пресс-службе.\nТам отметили, что в настоящее время сотрудники органов внутренних дел проводят оперативно-розыскные мероприятия по установлению и задержанию лиц, совершивших данное преступление.", "Дорожные службы Севера и Юга Осетии расчистили самый сложный участок Транскама от снежных масс, сообщил агентству «Рес» глава МЧС Южной Осетии Алан Тадтаев.\nОн отметил, что во вторник на Транскам из Южной Осетии была направлена спецтехника.\n«Мы пришли к выводу, что надо отправить тяжелую технику из Южной Осетии для расчистки снега.\nМы предложили им перебросить тяжелую технику в виде гусеничного бульдозера», - рассказал глава МЧС.\n«Лавина представляет собой плотную массу снега, и техника, которая находилась на месте, не могла справиться с задачей, хотя целый день работала там.", "В Македонии завершился чемпионат страны по дзюдо.\nКак сообщает пресс-служба министерства физической культуры и спорта Северной Осетии, победителем соревнований в весовой категории до 90 кг стал воспитанник осетинской школы дзюдо Заурбек Цоков.\nПо ходу турнира осетинский атлет одержал четыре безоговорочные победы.\nПодготовили спортсмена специалисты Алик Бекузаров и Казбек Цагараев.", "На площадке Северо-Осетинского института повышения квалификации работников образования (СОРИПКРО) состоялось расширенное совещание министра образования и науки Северной Осетии Зиты Салбиевой и начальника управления образования АМС г.Владикавказа Романа Гозюмова с директорами всех школ столицы республики.\nКадровый резерв и назначение директоров школ будет теперь проводиться при согласовании учредителя (в лице АМС) с министерством образования и науки республики.\nНачальник управления образования АМС г.Владикавказа Роман Гозюмов заострил внимание присутствовавших на проблеме изучения осетинского языка.\n«В Алагирском районе нет ни одной школы, где бы дети делились на владеющих и не владеющих осетинским языком, — отметил он.\nМинистр образования и науки поручила пригласить лучших педагогов осетинского языка для профессионального обсуждения методики изучения и содержания учебников.", "Комитет госбезопасности Южной Осетии заявил в пятницу о закрытии госграницы с Грузией, в связи со вспышкой в соседнем государстве гриппа типа H1N1 (свиного гриппа), жертвами которого на данный момент стали 13 человек.\n\"Накануне Советом безопасности Южной Осетии было проведено экстренное заседание по данному вопросу.\nПо данным СМИ, в Грузии лабораторно подтверждены более 10 смертельных случаев свиного гриппа (вирус H1N1, подтип вируса гриппа А).\nВсего в стране на данный момент подтверждено 144 случая заболевания вирусом гриппа, из которых 140 — это H1N1, а остальные — вирус H3.\nСамая масштабная зарегистрированная вспышка этого заболевания произошла в 2009 году, когда жертвами H1N1 стали сразу несколько тысяч человек по всему миру.", "Сегодня в Цхинвале, в 7:15, в результате взрыва, погиб секретарь Совета безопасности Республики Южная Осетия Олег Алборов.\nПо этому поводу корреспондент агентства «Рес» обратился за комментарием к министру внутренних дел РЮО Михаилу Миндзаеву.\nМиндзаев также напомнил, что «грузинская сторона в прошлом году обнародовала «черный список» тех, кого необходимо уничтожить.\nОлег Алборов входил в этот список.\nНеобходимо отметить, что все 16 лет существования Республики Южная Осетия, Олег Алборов находился в рядах активных защитников молодого государства.", "В 2019 году ООО «Казачий Хутор» и ООО «Владка» планируют начать реализацию проектов по строительству плодохранилищ.\nОбщая мощность единовременного хранения должна составить 30 тысяч тонн (25 и 5 тыс.\nЕще один распределительный центр будет создан в Моздокском районе мощностью единовременного хранения 6 тысяч тонн.\nОтсутствие хранилищ для фруктов и овощей вынуждает производителей Северной Осетии пользоваться услугами соответствующих предприятий в соседних регионах, что ведет к удорожанию продукции и выводу средств из республики.\nК примеру, в Кабардино-Балкарии к концу 2018 года планировали довести суммарную вместимость плодохранилищ до 120 тысяч тонн.", "Четвертая российская военная база 58-й общевойсковой армии Южного военного округа в Южной Осетии поднята по тревоге в рамках проверки боеготовности, сообщили агентству \"Рес\" в пресс-службе ЮВО.\n\"Военнослужащие подготовили технику к выходу и приступили к совершению марша на горный полигон \"Дзарцеми\".\nВ полевых условиях подразделения проведут поиск и уничтожение условных диверсантов в горно-лесистой местности\", - сказал собеседник агентства.\nВ проверке боевой готовности задействовано около 300 единиц вооружения и военной техники, в их числе танки Т72БМ, боевые машины пехоты БМП-2, самоходные артиллерийские установки \"Гвоздика\", минометы \"Сани\", автоматические и ручные гранатометы АГС-17 и РПГ-7, беспилотники, а также стрелковое оружие.", "Депутат Госдумы Зураб Макиев не будет получать ежемесячную доплату к пенсии.\n— Подписал сегодня отказ от устанавливаемой ежемесячной доплаты к пенсии.\nТо же самое сделали и мои коллеги по партии «Единая Россия», — сообщил депутат на своей странице в Facebook.\nС инициативой принятия этого документа выступила «Единая Россия».\nС 1 января 2019 года каждый депутат может подать заявление на имя министра труда и социальной защиты РФ и отказаться от полагающейся ему доплаты.", "В четверг утром начались работы по принудительному обстрелу лавинных очагов и дальнейшей расчистке Транскавказской магистрали от снега, сообщили агентству \"Рес\" в дежурной части МЧС Южной Осетии.\n\"Погодные условия сегодня позволили бригадам дорожных рабочих приступить к принудительному спуску снежных лавин.\nЭта работа продолжится до обеда, после чего начнётся расчистка самой трассы\", - сказали в МЧС.\n\"Югоосетинский участок магистрали полностью очищен от снега и готов к эксплуатации\", - отметили в МЧС.\nТранскавказская автомагистраль, единственная дорога, соединяющая Южную Осетию с Россией, закрыта для вех видов автотранспорта с 17.00 7 января.", "Сегодня Малхаз Догузов из Южной Осетии, выступающий в составе сборной России, - один из самых известных спортсменов-армрестлеров и параолимпийцев.\nСлужить в ряды национальных вооруженных сил он пошёл едва ли не в самый тяжёлый период для Южной Осетии - в 2004 году, в преддверии очередной попытки Грузии военной агрессией подчинить себе Республику.\nЗа самоотверженную службу Малхаз Догузов награжден государственными и ведомственными наградами.\nРуководство Министерства обороны Южной Осетии, боевые друзья из спецназа были рядом.\nМалхаз Догузов уже является победителем многих чемпионатов, начиная от региональных в Северной Осетии, заканчивая мировыми.", "При этом в сфере бюджетного законодательства и закупок выявлено нарушений на 690,5 млн, а устранено только на 291 млн.\nПоказательно и то, что по итогам проверок представителям исполнительной власти, руководителям всех мастей направлено 41 представление, 4 предписания и 6 информационных письма по результатам выявленных нарушений в сфере закупок товаров и услуг.\nНаиболее крупные нарушения связаны с закупками — 113 млн, неэффективным использованием ресурсов и денежных средств — 52,2 млн, неправомерными расходами — 54,8 млн.\nПонятно, что финконтроль не может физически проверить расходование всех бюджетных средств, но явно канувших в лету рублей куда больше.\nЗакупки раздораТолько в сфере закупок было выявлено нарушений на сумму в 113 млн.", "Сотрудники ОМОН МВД Южной Осетии совершили 8-километровый пеший марш-бросок по пересечённой местности в с.Хеит Цхинвальского района республики, сообщает пресс-служба МВД.\n\"Все участники прибыли на место дислокации в назначенное время в соответствующей экипировке.\nМарш-бросок был разделён на этапы, т.е.\nВ результате, на первое место вышла 3-я оперативная рота, второе место заняла 1-я оперативная рота, а третье место досталось 2-ой оперативной роте\", - рассказали в пресс-службе.\nМарш-бросок был организован с целью проверки выносливости, мобильности и физической подготовки сотрудников.", "Южная Осетия поддерживает законно избранного президента Венесуэлы Николаса Мадуро и выступает за возвращение ситуации в стране в конституционное поле, заявляет МИД республики в четверг.\n«Республика Южная Осетия выражает полную солидарность и поддержку действиям законно избранного президента Венесуэлы Николаса Мадуро, направленным на возвращение ситуации в конституционное поле, недопущение эскалации напряженности и предотвращение кровопролития», - говорится в заявлении внешнеполитического ведомства.\nМИД отмечает, что в Южной Осетии глубоко обеспокоены последними событиями в Боливарианской Республике Венесуэла.\nСША заявили о признании Гуаидо и потребовали от президента Венесуэлы Николаса Мадуро, которого они не считают законным главой государства, не допустить силовых действий против оппозиции.\nВ Венесуэле проходили антиправительственные марши, а также манифестации сторонников президента Мадуро.", "6 января 1991 года — начало открытой военной агрессии Грузии против народа Южной Осетии.\nСписок первых жертв грузинской агрессии 6—8 января 1991 года:Кочиев Гриша Федорович, 32 года, 6 января, житель Цхинвала;Габоев Мурат Гаврилович, 17 лет, 7 января, житель с. Снек Цхинвальского р-на РЮО, убит в Цхинвале;Богиаев Вячеслав Садулович, 37 лет, 8 января, житель Цхинвала;Тасоев Инал Иванович, 30 лет, 8 января, житель Цхинвала;Хубаев Ерди Алексеевич, 87 лет, 8 января, житель с. Ередви.\n29 января 1991 года Председатель Верховного Совета Юго-Осетинской Советской Республики Торез Кулумбегов был приглашен на переговоры с грузинским руководством в Тбилиси.\n1 сентября 1991 года сессия Совета народных депутатов Южной Осетии отменила решения собрания депутатов всех уровней от 4 мая 1991г.\n19 января 1992 г. на референдуме народ Южной Осетии практически единогласно проголосовал за провозглашение независимости Южной Осетии и ее воссоединение с Россией.", "В мэрии Цхинвала в пятницу, 25 января, пройдет жеребьевка претендентов на получение квартир в новом жилом комплексе по улице Героев.\nЖилой комплекс по улице Героев в Цхинвале состоит из 200 квартир.\nПосле соответствующей работы жилищной комиссии список семей, которые получат жилье, будет расширен, и еще 65 квартир получат нуждающиеся семьи.\nЖеребьевка квартир проводится по категориям, претендент имеет право участвовать в жеребьевке только по одной категории квартир.\nВ процессе жеребьевки по каждой категории претенденты выбирают порядковые номера квартир.", "На 9-ом километре Транскавказской автомагистрали, на участке Цхинвал - Дзау, в среду был произведен третий подрыв скальных пород, которые представляли угрозу дорожному движению.\nКак рассказал корреспонденту ИА \"Рес\" первый замминистра МЧС Южной Осетии Ацамаз Бестауты, опасные места на склонах скалы еще существуют.\n«Нашими специалистами было произведено обследование территории и направлено письмо в соответствующие службы для оценки ситуации на участке трассы.\nПо словам генерального директора РГУП «Дорэкспострой» Мурата Лалиева, необходимо взорвать все опасные участки скалы - тем самым, обезопасить движение по трассе.\nОтметим, что 18 января на участок Транскама Цхинвал - Дзау, в районе бывшего населенного пункта Чех, в Южной Осетии, обрушился кусок скалы, в результате чего придавило автомобиль марки \"ВАЗ-2105\".", "Завод во Владикавказе приступает к ремонту военных грузовиковВласти Северной Осетии намерены устроить дальнейшую судьбу Владикавказского завода «Бином».\nПервую партию «КамАЗов», используемых в вооружённых силах РФ, в столице Северной Осетии ждут в конце этого месяца.\nРуководитель региона поручил содействовать новому инвестору, реализующему проект на площадке завода «Бином», в частности, подумать о механизмах господдержки.\nПресс-служба главы республики отмечает, что власти Северной Осетии нацелены на возрождение завода «Бином» во взаимодействии с госкорпорацией «Ростех».\nВладикавказский завод «Бином» был основан в конце 60-х годов для производства продукции в рамках государственного оборонзаказа.", "Председатель парламентского Комитета по промышленности, строительству, транспорту, связи и природным ресурсам Южной Осетии Руслан Тедеев озвучил итоги работы комитета за 2018 год.\n\"При установлении границы с Грузией у жителей некоторых районов Южной Осетии возникли вопросы по прокладке линии государственной границы.\nОно было также адресовано лидерам парламентских политических партий, после чего в Парламенте было решено создать комиссию, которая займется вопросами государственной границы республики\", - отметил Тедеев.\nВсе знают, что в некоторых селах дома наших граждан остались за пределами границы Южной Осетии, тогда как люди проживали в них всю жизнь и они закреплены за ними документально\", - подчеркнул глава комитета.\nТедеев отметил, что вопрос о границах Южной Осетии очень актуален, поэтому Комитет основную часть своей работы провел именно в этом направлении.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "И вот в июле я увидела в ленте публикацию Сослана Макиева, который писал, что Алина серьезна больна и ей требуется дорогая операция.\nИ когда меня там увидел режиссер, у которого я снялась в том самом эпизоде, то спросил: «Алина, у Вас новая роль?».\nТам мне сказали сделать снимки с контрастом МРТ, я все сделала и пришла к ним.\nДело в том, что потеряв надежду сделать операцию в Бурденко, я отправила все снимки и документы в клинику в Германию.\n— Алина, если говорить о самореализации, то какая роль вам больше нравилась – роль актрисы или роль режиссера?", "Анатолий Ильич поздравил творческих работников с назначением на должность нового директора Мадины Валиевой, отметив ее организационные способности и принципиальность в работе.\nВ ходе встречи Бибилов пожелал коллективу поднять планку в работе до того уровня, который всегда был у Госдрамтеатра в Цхинвале.\nОн высказал надежду, что с назначением Мадины Валиевой технические, хозяйственные и другие внутренние проблемы будут оперативно решаться, а творческой частью, как и раньше, будет заниматься худрук Тамерлан Дзудцов.\nАнатолий Бибилов пожелал труппе творческих успехов и отметил, что ждет новые спектакли с их участием.\nСотрудники театра выразили признательность руководству республики в лице Анатолия Бибилова за долгожданное открытие нового театра и пообещали чаще радовать зрителей премьерами.", "Обязать же сесть в министерское кресло исключительно из патриотических чувств ни Вячеслав Битаров, ни кто-то другой не может.\nПервый прецедент уже имел место быть в республике, когда правоохранительн ые органы задержали врача КБСП за получением взятки от пациента за операцию.\nЕсли же кому-то из них не хватает средств к существованию, Вячеслав Битаров предложил обращаться к нему за помощью.\nРешительный бой взяточничеству поддержал и новый руководитель минздрава Михаил Ратманов, которого Вячеслав Битаров назначил на эту должность после обращения к министру здравоохранения РФ Веронике Скворцовой.\nВячеслав Битаров в своем заключительном слове избавил медицинское сообщество республики от необходимости любить нового министра, но жаловать и выстраивать с ним работу обязал.", "Национальный банк Южной Осетии планирует к концу весны установить порядка семи дополнительных банкоматов по обслуживанию карточек платежной системы \"Мир\", которые активно внедряются в республике, сообщил ИА \"Рес\" председатель Нацбанка Феликс Зассеев.\nОн отметил, что в течение трех месяцев в райцентрах и столице республики будут установлены банкоматы платежной системы \"Мир\".\nВ целом, в течение трех месяцев в республике будет установлено еще семь банкоматов\", - сказал Зассеев.\nПо его словам, в настоящее время в республике установлены только пять банкоматов по обслуживанию банковских карт \"Мир\", и все они расположены в столице.\nСобеседник агентства, также отметил, что банковские карты \"Мир\" сегодня можно открыть и в Южной Осетии, для этого необходимо обратиться в Национальный банк и заполнить заявление на выпуск карты.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "антеон осетинских боговОкружающий мир осетин наполнен бесчисленным множеством божеств и духов разного ранга и назначения, охватывающих все сферы жизнедеятельности.\nСамую верхнюю ступень в пантеоне занимает Хуыцау, обычно величаемый Хуыцæутты Хуыцау (Бог Богов).\nОдно из древнейших божеств осетин – Наф.\nТаковы:Фæлвæра – покровитель мелкого рогатого скота, Галты дзуар – покровитель быков, Карчиклой – покровитель домашних пернатых, Анигол – покровитель пчел.Целый ряд духов в пантеоне осетин \"обслуживают\" жилище со всеми его обитателями.\nВ пантеоне осетин имеется ангел пути (Фæндаджы зæд), ангел села (Хъæуы зæд), святой ума и любви (Зонд æмæ уарзондзинады зæд), святой здоровья (Æнæниздзинады зæд), святой живота (Гуыбыны зæд), святой спины (Рагъы дзуар), ангел, имеющий власть над эпидемией (Рыны бардуаг), святой, насылающий оспу (Аларды) и др.", "Сильный снегопад на Транскавказской автомагистрали закрытой с 7 января продолжится, по меньшей мере, до конца дня.\n\"Вторые сутки на Транскаме продолжается сильный снегопад.\nНаиболее сложная обстановка на высокогорной трассе сложилась на участке от Зарамагской ГЭС до Рукского туннеля.\nНеблагоприятный погодный прогноз сохраняется до конца суток\", - говорится в сообщении.\nСкопления автотранспорта на Транскаме нет, но вместе с тем в районе населенного пункта Бурон развернут пункт обогрева, уточнили спасатели.", "Более того, он принял активное участие в информационной войне против Южной Осетии, оправдывая действия агрессора против мирных граждан республики и российских миротворцев.\nВызывает недоумение, что этот безработный предатель, ведя свою деятельность на территории России, сравнивает приглашенных российских специалистов с нацистскими наместниками, назначавшими старост и полицаев из числа местных.\nТем самым Владимир Санакоев повторяет истеричные лозунги грузинской пропаганды, утверждающей, что Южная Осетия и Абхазия оккупированы Российской Федерацией.\nВстает вопрос, до каких пор Владимир Санакоев, ведущий антироссийскую и антиосетинскую деятельность, будет подрывать позиции России на Кавказе?\nПора бы прокуратуре Южной Осетии совместно с российскими коллегами заняться этим деятелем.", "Транскавказская автомагистраль, связывающая Южную Осетию с Россией, пока остается закрытой, - сообщили агентству \"Рес\" в дежурной части МЧС.\n\"Югоосетинский участок дороги, несмотря на то, что там идет снег, функционирует в обычном режиме.\nДорожники приступили к расчистке трассы на североосетинском участке дороги\", - рассказали в ведомстве.\nВ дежурной части агентству \"Рес\" также рассказали о ситуации на дорогах, ведущих в районы республики.\nВ Дзауском районе, в направлении города Квайса, идет снег, но дорога функционирует в обычном режиме, аналогичная ситуация на дорогах и в другие районы РЮО.", "В Национальном музее Республике Северная Осетия - Алания с 31 декабря 2017 года по 9 января 2018 года состоялась выставка-презентация археологических коллекций.\nПоделиться своими впечатлениями о выставке корреспондент нашего издания попросила профессионального археолога Галину Вольную (Керцеву):- СМИ сразу окрестили выставку «выставкой аланского золота», но золото, как я поняла, все-таки сарматское?\n- Какие вещи являются самыми древними?\n- Самыми древними и самыми редкими находками на территории Северной Осетии являются кремнёвые наконечники серпа, кремнёвые наконечники стрел.\nЗдесь выставлены также предметы кобанской культуры из бронзы, которые ценились в древности, не меньше, чем золотые.", "Нартовский ЭпосЭпосом называются народные поэмы и сказания о богатырях и героях.\nНарты—это поэтическое имя народа, создавшего эпос.\nОгромным почетом пользуется среди Нартов Сатана—мудрая мать народа.\nНепримиримый враг есть у Сослана и среди Нартов—это хитрец и пройдоха Сырдон—никудышный воин, поэтому Нарты относятся к нему с презрением.\nСобрание старейшин признало Батраза лучшим среди Нартов.", "Транскавказская автомагистраль закрылась для всех видов транспорта во вторник, с 20:30, в обоих направлениях до особого распоряжения, в связи с невозможностью обеспечения безопасного проезда, сообщили агентству \"Рес\" в МЧС Южной Осетии.\n\"В районе Рукского тоннеля сошли две лавины.\nС конца декабря Транскам неоднократно закрывали из-за схода лавин и снегопада.\nТак, 7 января дорогу закрыли для движения из-за схода лавин в районе Рукского тоннеля.\nДвижение по Транскаму, закрытое из-за лавин, было возобновлено в полном объеме 12 января до особого распоряжения.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "О евреях, о скифах и о том, нападет ли США на Сирию?\nРаздел: Магкаев / Ответы«Смело ставь любые деньги, - Америка нападет на Сирию всенепременно» - ответствовал я. Детально развернуть эту свою мысль возможности у меня тогда не было, поэтому воспользуюсь ею теперь.\nОднажды, это было где-то в 90-х годах, в период апогея расцвета ельцинизма, еду я в трамвае по теперешнему проспекту Коста.\nУже давно разными авторами, например, американцем Дугласом Ридом, высказывалось предположение, что другие 70% евреев, называемые ашкенази, в дословном переводе ашкенази – это скифы (С.В.\nУже давно разными авторами, например, американцем Дугласом Ридом, высказывалось предположение, что другие 70% евреев, называемые ашкенази, в дословном переводе ашкенази – это скифы (С.В.", "Югоосетинских выпускников проконсультируют по вопросам поступления в российские вузы посредством выделенных Республике квот.\nКак сообщила ИА «Рес» начальник отдела науки минобразования Южной Осетии Аза Плиева, встреча с претендентами на получение лимитов состоится в Цхинвале 15 января.\n«Консультации для выпускников школ Южной Осетии, желающих обучаться в вузах России, проведут сотрудники представительства Россотрудничества в Республике, которые ответят на все интересующие их вопросы», - сказала Плиева.\nВстреча с выпускниками состоится 15 января, в 14.00, в здании городского Дома культуры (Совпроф).\nС информацией и документами, регулирующими отборочную кампанию 2019 года, в объявлении о приёме граждан РЮО на обучение в вузы России можно ознакомиться на сайте представительства Россотрудничества в РЮО по ссылке http://rso.rs.gov.ru/ru/news/40374", "Экипажи УГИБДД Южной Осетии проводят ежедневные рейды на дорогах Республики, сообщает пресс-служба МВД РЮО.\nИменно эти нарушения чаще всего фиксируют автоинспекторы на дорогах республики\", - сказали в пресс-службе.\nКак отметил командир батальона УГИБДД МВД Алим Кочиев, водители редко заботятся о безопасности маленьких пассажиров.\nВ МВД отметили, что за сутки сотрудники УГИБДД зафиксировали на дорогах республики 33 нарушения правил дорожного движения.\nВ ходе рейда инспекторы выявили одного водителя, который управлял автотранспортом в состоянии алкогольного опьянения, а также один случай нарушения правил перевозки пассажиров.", "В Южной Осетии появился первый фирменный магазин компании «Растдон» - дочернего предприятия агрохолдинга «Евродон».\nВ ассортименте магазина около 20 наименований продукции, производимой заводом «Растдон», также широко представлены изделия, изготавливаемые на предприятиях холдинга «Евродон» в Российской Федерации.\nВ ходе церемонии открытия премьер Эрик Пухаев поздравил сотрудников предприятия со значимым событием и пожелал им новых высот.\nВаша продукция натуральная, и магазин, без сомнения, будет пользоваться спросом у местных потребителей», - сказал глава кабинета министров Южной Осетии.\nПервый опыт экспорта продукции, по словам гендиректора, у предприятия прошел успешно.", "Можно ли найти где-нибудь слова, поступки и эмоции, чтобы поблагодарить тех, кто работал над этой постановкой, за случившееся откровение?\n«Белый танец…» — практически моноспектакль, поэтому на исполнительницу главной роли легла огромная ответственность.\nПоэтому даже сравнения в тексте пьесы носят театральный характер: язык – «КАК У РАНЕВСКОЙ»; темперамент – «КАК У САРЫ БЕРНАР».\nСчастливыми – правильное слово, потому что пьеса не только о трагической судьбе актрисы, но и о счастье причастности к театру.\nИ поэтому БРАВО!", "Управление образования администрации Цхинвала в ноябре прошлого года возглавила заслуженный учитель Южной Осетии Жанна Лолаева, проработавшая в системе образования 28 лет.\nВ интервью корреспонденту ИА «Рес» она рассказала о требованиях к современному учителю и о новациях, которые ожидаются в образовательных учреждениях столицы.\n- В школах интернет должен быть, и в первую очередь, он будет облегчать работу учителя.\nСовременный учитель должен иметь творческий подход – это не значит, что он должен уметь петь и танцевать.\nКроме того, творчество учителю позволяет быть экстравертом.", "\"Транскам будет открыт по временной схеме - с 14.30 до 17.00 для легкового автотранспорта.\nМЧС Северной Осетии также сообщает, что в ближайшие несколько суток возможно ухудшение погодных условий, что может повлечь прекращение движения по Транскаму.\nМониторинг в понедельник показал сход 13 лавин из-за снегопада при резком потеплении.\nВо вторник, с 9.00, ожидается усиление снегопада, поэтому есть вероятность, что дорога может оказаться закрытой на несколько дней\", - говорится в сообщении МЧС Северной Осетии.\nТранскавказская магистраль была открыта с 19:00 воскресенья, после того как с вечера 4 января по трассе было запрещено движение всех видов транспорта из-за снегопада.", "Постановлением главного государственного санитарного врача по Северной Осетии во всех общеобразовательных организациях (дошкольные учреждения, школы) и учреждениях дополнительного образования детей с 1 февраля введены ограничительные мероприятия.\nДанное решение принято в связи с обострением эпидемиологической ситуации по острым респираторным вирусным инфекциям (ОРВИ) и гриппу в республике.\nОб этом «15-му Региону» сообщили в ведомстве.\nПоказатель заболеваемости сохраняется на среднемноголетнем уровне, тяжелых больных нет.\nЛабораторный мониторинг указывает на циркуляцию вируса гриппа А и В.", "Новый 1991 год жители Южной Осетии встречали с тревогой.\nПрактически прекратилась поставка по выделенным для Южной Осетии фондам таких важных продуктов как мясные изделия, масло, сахар, яйца.\nОружие было передано на встрече главы МВД Грузии Д.Хабулиани с общественностью, которая прошла при посредничестве руководства войск МВД СССР размещенных в регионе.\nПоэтому он предложил, чтобы «депутаты поддержали обращение М.Горбачева и Верховного Совета СССР и отменили статус Республики Южная Осетия».\n8 июля 1991 года было издано распоряжение Исполкома Совета народных депутатов «о запрете увольнять и сокращать рабочих и служащих без веских причин».", "Но через несколько дней он смог доказать, что его несколько поколений занимались пчеловодством и все эти деньги накоплены на основе занятий пчеловодством.\n«Будем к телкам выезжать»Законопроект, который вызвал поток юмора и бурных обсуждений, касался вполне серьезной темы – сельского туризма.\n«Снимем городские стрессы в селе»В беседе о сельском туризме не удержался от острот и Гарий Кучиев, поддержавший настрой первого вице-спикер.\nИ, самое главное, вице-спикер убежден, что общественная нагрузка должна служить интересам республики, а не личного кармана.\n«Давайте не будем казаться большими католиками, чем Папа Римский»Слова Асланбека Хадарцева не нуждается в комментариях и контекстах.", "Наш земляк, уроженец Южной Осетии, врач-нейрохирург, заведующий отделением нейрохирургии спинного мозга и позвоночника Московской городской больницы №67 им.\nПолагая, что Южной Осетии было бы хорошо воспользоваться достижениями Д. Н. Дзукаева, предлагаем вниманию читателей его интервью.\n– Дмитрий Николаевич, расскажите, пожалуйста, о себе, о пути, который привел Вас из Южной Осетии в столицу России?\nЕго возглавлял бывший министр здравоохранения Южной Осетии, главный хирург республики Николай Георгиевич Дзагоев.\nНа сегодняшний день нет ни одной крупной компании – «Джонсон и Джонсон», «Митроник», «Эскулап», которая бы не производила аналогичные фиксаторы на основании нашей идеи.", "Национальные музыкальные инструменты осетин.\nУходящие традицииНациональные музыкальные инструменты осетин.\nУходящие традицииПри всей схожести музыкальной культуры народов мира, каждый из них имеет свой несомненный традиционный набор музыкальных инструментов.\nА последним народным исполнителем игры на «хъисын фандыр», из тех, кого мне приходилось слушать, был житель селения Згубир Г. Шавлохов.\nХъисын фандыр – также один из самых распространенных в прошлом музыкальных инструментов у осетин.", "Традиционный религиозный календарь осетин.\nПраздники в будничной череде29-12-2018, 16:47, Культура [просмотров 92] [версия для печати] Нравится2Традиционный религиозный календарь осетин.\nПраздники в будничной чередеМы находимся на пороге нового 2019 года, и с его началом открывается очередной годовой цикл традиционной религиозной обрядности.\nТак как праздник широко отмечается в Осетии и поныне, накануне этого дня на городском рынке петухи бывают в большом дефиците.\nОтмечается этот большой религиозный праздник у осетин, как и во всем православном мире – 21 сентября.В октябре в Осетии справляется еще один праздник традиционного религиозного пантеона – Ичъына.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "Югоосетинские борцы оказались в числе победителей и призеров первенства РСО - Алании по вольной борьбе, - сообщает министерство спорта Северной Осетии.\nВ сообщении минспорта упоминаются фамилии трех победителей из Южной Осетии: золотые медали завоевали Сослан Джагаев в весовой категории 86 кг и Арсамаг Зассеев в весе 97 кг.\nЕще один борец - Андрей Бестаев вышел на второе место в весовой категории 97 кг.\nСоревнования проходили среди юниоров 1999-2001 годов рождения и были посвящены памяти Заслуженного тренера СССР Сергея Андиева.\nПобедители и призёры выступят на первенстве СКФО по вольной борьбе среди юниоров 1999-2001 г.р., которое пройдет 16-18 февраля в Нальчике.", "Сложившаяся в Венесуэле ситуация напоминает события 11 апреля 2002 года, когда часть военных пыталась свергнуть президента Уго Чавеса, заявил агентству \"Рес\" российский политолог, эксперт Владимир Новиков.\nСумеет ли президент Венесуэлы Николас Мадуро удержать власть, - заявил эксперт, - вопрос сложный.\nСША заявили о признании Гуаидо и потребовали от президента Венесуэлы Николаса Мадуро, которого они не считают законным главой государства, не допустить силовых действий против оппозиции.\nМадуро объявил себя конституционным президентом, а главу оппозиционного парламента назвал \"марионеткой США\".\nВ четверг и Грузия вслед за США, Канадой и странами Южной Америки признала лидера оппозиции Венесуэлы временным президентом страны.", "Речь идет о детях, родившихся в 2012 году.\n— Хочу заверить, что маткапитал за детей, родившихся в 2012 году, будет выплачен в этом году, как и положено, в порядке очередности рождения.\n— Людям объясняют, что идет работа по уточнению данных, что претендующих на выплаты будут вызывать в порядке очередности.\nИм объясняют, что до них очередность еще не дошла, ведь пока заложены выплаты за детей, родившихся в 2012 году.\nКак пояснил Борис Хубаев, выплаты за рожденных в 2013-м детей будут заложены в бюджет 2020 года.", "В конце июня (27-28) во Владикавказе состоялась Всероссийская школа-конференция молодых ученых «Генеалогия народов Кавказа: традиции и современность».\nОткрывая научный форум, директор СОИГСИ, профессор Залина Канукова отметила: «Наш институт, пожалуй, единственное учреждение в регионе, которое имеет сектор генеалогических исследований.\nОткрыл заседание Камиль Магомедсалихович Алиев, кандидат философских наук, председатель Кумыкского научно-культурного общества (КНКО), главный редактор республиканской общественно-политической газеты «Ёлдаш» (Махачкала).\nЭльмира Муртазалиевна Далгат, доктор исторических наук, профессор Института истории, археологии и этнографии ДНЦ РАН (Махачкала) исследовала процесс формирования светской интеллигенции Дагестана на примере своего родственника Азиза Далгата («Азиз Далгат.\nТак как Владикавказ тесно связан с родовой историей семьи Далгат, то Эльмира Муртазалиевна не могла не остановиться на «владикавказских адресах» Далгат: в частности, один из адресов - Дом Башира Далгата (угол Горького и Фрунзе).", "А если учитывать степень закредитованности бюджетников, денег на своевременный платеж, который, как правило, приходится на начало месяца, не осталось совершенно точно.\nВ конце концов, исторически привыкшие терпеть и беззаветно верить в лучшее жители республики в состоянии выдержать и передряги похлеще.\nНе рассосалось.\n«Открытость» и «прозрачность» не бывает, по крайней мере, не должна быть, эпизодической и красиво подстраиваемой в нужный контекст.\nВедь содержание важнее формы, пусть декораций в данном случае и хватило на несколько дней.", "[vc_row][vc_column][vc_column_text]Премию «Человек года Осетии» учредила Ассоциация социально активного бизнеса Северной Осетии «Сила единства».\nШорт-лист голосования сложился по результатам опроса людей на улицах Владикавказа и районов Северной Осетии.\nРеспондентам предстояло ответить на следующий вопрос:«Кто внес наибольший вклад в развитие Осетии, в создание положительного имиджа, являлся примером для подражания?»Было опрошено 500 человек в возрасте от 16 до 75 лет.\nМужской пол — 63%, женский пол — 37%.\nИсследование методом интервьюирования проведено по квотной выборке во всех районах республики Северо-Осетинским центром изучения общественного мнения.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "Глава республики Вячеслав Битаров призвал сотрудников МВД участвовать в сходах граждан для повышения уровня взаимодействия полиции и общественности.\nОб этом Глава заявил на расширенном заседании коллегии МВД по республике.\nПо словам Битарова, это позволит поднять уровень взаимодействия полиции и общественности и снизить количество правонарушений, а это серьезный фактор стабильности.\nПрошу сотрудников МВД более активно участвовать в этих сходах.\nМы, республиканская власть и правоохранительные органы, преследуем одну общую цель – благополучие и спокойствие наших граждан.", "1 января вступил в силу ряд важных изменений в российском законодательстве.\nС 1 января повышаются акцизы на дизель на 2,7 тысячи рублей и на бензин на 3,7 тысячи рублей за тонну.\nСкажется и увеличение налога на добычу полезных ископаемых, а также ослабление курса рубля и увеличение ставки НДС на два процента.\n\"Подорожание \"коммуналки\" разделили из-за увеличения ставки НДС — для кошелька россиянина одномоментное повышение было бы куда более болезненным\", — отмечают в \"Альпари\".\nЦена пенсионного балла после индексации составит 87,24 рубля, за счет чего среднегодовая пенсия увеличится с 14,4 тысячи рублей до 15,4 тысячи.", "Председатель парламента Южной Осетии Петр Гассиев поздравил студентов с Татьяниным днем, сообщает пресс-служба спикера.\n«Студенты – это надежда и будущее нашей страны, которым предстоит развивать промышленную и сельскохозяйственную сферу народного хозяйства, социальную сферу, быть в будущем достойными руководителями нашей республики, - отметил Гассиев.\n- Нашей стране необходимы высококвалифицированные молодые кадры, способные продолжить преобразования, направленные на укрепление политического и экономического потенциала республики».\nСпикер пожелал студентам Южной Осетии успехов в учебе, науке, творчестве.\n«Пусть присущие вам стремление к совершенству, смелость и решительность, подкрепленные прочными знаниями, помогут реализовать ваши способности и начинания.", "По ее словам, в январе 2019 года ученое звание профессора за достижения в педагогической и научной деятельности было присвоено преподавателям университета Зарбегу Джабиеву, Заире Тедеевой и Илье Хугаеву.\n«Звания доцента удостоились директор НИИ Роберт Гаглойти, а также научные сотрудники, преподаватели ЮОГУ Коста Дзугаев, Залина Джиоева, Мурат Джиоев, Аза Кокоева и Людмила Кулумбегова», - отметила Плиева.\nАттестационная комиссия при Министерстве образования осуществляет государственную научную аттестацию в Республике.\nОна уточнила, что кандидатов на присвоение звания в комиссию при Министерстве образования представляет ЮОГУ на основании протокола постановления Ученого совета.\nНачиная с 2012 года, Аттестационной комиссии при Министерстве образования звание доцента было присвоено 28 гражданам Республики, звание профессора получили 8 учёных.", "Речь больше идет о Северном Кавказе, потому что женщины намного эмансипированнее на Южном Кавказе.\nИм можно все, даже убивать друг друга и это не противоречит традициям!\nВдумайтесь в смысл происходящего: убивать человека – не противоречит традициям, морали, этике поведения в обществе, только важно как это сделать.\nТо есть убить человека даже в этом случае - не противоречит традициям.\nНо в Северной Осетии я могла столкнуться с совершенно дикими для меня вещами.Расскажу один случай.", "В правительстве Южной Осетии по поручению президента Анатолия Бибилова приступили к работе над планом юбилейных мероприятий, приуроченных к Году Коста Хетагурова, сообщает пресс-служба правительства.\nПредседатель правительства Эрик Пухаев обсудил с министром культуры Жанной Зассеевой организационные вопросы, в частности, общие направления работы, финансовую подоплеку, состав рабочей комиссии и другие.\n«В 2019 году мы отмечаем 160-летие национального гения – Коста Левановича Хетагурова, чье разностороннее творческое наследие составляет фундамент современной осетинской культуры.\nМы должны сделать все возможное, чтобы Год Коста прошел на должном уровне и запомнился людям яркими событиями, особенно младшему поколению», – отметил Эрик Пухаев в ходе встречи.\nМинистр культуры рассказала главе правительства о своем видении проведения Года Коста Хетагурова.", "Депутат законодательного органа Южной Осетии от партии \"Ныхас\" Алла Джиоева заявила о том, что не будет принимать участие в ближайших парламентских выборах, которые намечены на июнь этого года, по спискам политических партий.\nСудя по публикации депутата, одной из причин, побудивших ее отказаться от участия в парламентских выборах, стало то, что партия \"Ныхас\" принимает новые политические решения без консультаций со своими однопартийцами.\nДжиоева напомнила своим подписчикам, что за время работы в парламенте не давала ложных обещаний, а старалась работать на совесть.\n\"По поводу моего участия в очередных парламентских выборах, в списках политических партий, собирающихся идти на выборы, моя персона не будет фигурировать\", - резюмировала свое решение Джиоева.\nНапомним, что партию \"Ныхас\" в парламенте представляют четыре депутата .", "И есть Алан Бигулов, который занимается фотографией, и у которого есть своя студия.\nЯ люблю людей— А что будет, когда все надоест?\n— Разве не бывает у вас такого настроения, что не просто тусовка с большим количеством незнакомых людей не нужна, а даже соседа не хочется видеть?\n— Бывают разные настроения.\nНо людей я люблю независимо от настроения.", "Прокуратура Иристонского района провела проверку по обращению бывшего работника ООО «Кайзер» о нарушении трудовых прав.\nКак установлено в ходе прокурорской проверки, заявитель был уволен с должности управляющего АЗС ООО «Кайзер» в мае 2018 года.\nПри этом руководство организации проигнорировало требования трудового законодательства и не произвело выплату всех сумм, причитающихся работнику.\nС учетом выявленных нарушений, по постановлению прокуратуры, директор ООО «Кайзер» привлечен к административному штрафу по статье «Невыплата или неполная выплата в установленный срок заработной платы, других выплат, осуществляемых в рамках трудовых отношений».\nПосле вмешательства прокуратуры работнику выплачены все причитающиеся денежные средства, а также денежная компенсация за нарушение срока выплаты окончательного расчета при увольнении.", "Сегодня сборы с жителей за мусор распределяются в несколько инстанций, а с появлением регионального оператора в наших квитанциях вместо графы «сбор и вывоз отходов» появится новый единый коммунальный платеж.\nИменно за право получения статуса регоператора и доступа к платежам, а они осуществляются за мусор подушно и достигают 60 рублей в месяц с человека, уже развернулась позиционная война.\nСначала в республику зачастили московские инвесторы, готовые вкладывать миллионы в осетинский мусор.\nДалее, после сортировки, мусор может постигнуть участь быть сожженным, как это предлагают делать московские инвесторы, либо утилизированным на полигоне, как это происходит сегодня.\nПока же одна муниципальная организация привозит на свалку мусор, где он горит, а мэрия еще и платит за это другой муниципальной организации, которая владеет полигоном.", "По данным Управления по труду и занятости в Южной Осетии, на учете по безработице в 2018 году было порядка трех тысяч граждан республики.\n\"В Управлении зарегистрировано 2761 граждан Южной Осетии, которые не могут найти работу\", - сообщила информагентству \"Рес\" глава ведомства Нонна Мкртчян.\nПо ее словам, из них в 2018 году трудоустроено 38 человек.\nМы постоянно поднимаем этот вопрос на уровне правительства, однако бюджет республики не позволяет пока решить этот вопрос.\nПо мнению главы управления, в первую очередь нужно трудоустраивать молодежь, которая приезжает после учебы, чтобы она вынужденно не покидала республику в поисках работы.", "Спортсмен из Южной Осетии Малхаз Догузов в составе российской сборной примет участие в чемпионате России по пара-армрестлингу, который пройдет в Сочи с 31 января по 4 февраля.\nЧемпион мира, двукратный чемпион Европы и абсолютный чемпион России выступит в первенстве для лиц с поражением опорно-двигательного аппарата (ПОДА) в весовой категории выше 75 кг.\n«Работаем по стандартной схеме, которая уже много раз себя оправдала и принесла мне серьезные победы», - сказал Догузов.\nВ этом году атлет из Южной Осетии помимо чемпионата России планирует принять участие в европейском и мировом первенствах по армрестлингу.\nМалхаз Догузов служил в Вооруженных силах Республики Южная Осетия с 2004 по 2008 год.", "Развлекательное шоу «Фарны изӕр» по традиции прошло в эфире ГТРК \"Ир\" в Новогоднюю ночь.\nНа съемки были приглашены звезды эстрады юга и севера Осетии.\nПомимо музыкальных номеров, организаторы записали и поздравления с Новым годом от граждан республики.\nНад передачей команда телевидения работала более месяца.\nШоу получилось яркое и подарило зрителям много положительных эмоций.", "Погодные условия на Транскавказской автомагистрали, связывающей Южную Осетию с Россией, по прогнозам синоптиков, ухудшатся в понедельник, сообщил на брифинге в Цхинвале глава МЧС РЮО Алан Тадтаев.\nВ понедельник, по прогнозам, на Транскаме ожидается снегопад.\nМы, в свою очередь, готовы к нему — будем производить соответствующие работы по расчистке дороги», - сказал глава МЧС.\nМинистр отметил, что по поручению президента республики МЧС постоянно проводит мониторинг Транскавказской автомагистрали.\nСо второй половины субботы ожидается снегопад с усилением в воскресенье, и до полудня понедельника.", "Уже далекий 2004 год запомнился очередной истерией грузинской власти и попыткой очередной агрессии против Южной Осетии.\nБоевые единицы Министерства обороны Южной Осетии, в особенности разведподразделения, все это время были в центре событий.\nОфицер Минобороны Таймураз Джиоев, тоже служивший в разведподразделении, говорит, что Дима и Сослан были настоящими защитниками и патриотами, в лучшем и объемлющем смысле этого слова.\nСослан и Дима погибли десятого декабря, подорвавшись на мине в зарском лесу, выполняя воинский долг.\nВ одном месте в лесу разделились, мы с сослуживцем поднимались по одному пути, а Дима и Сослан - по другому.", "По данным следствия, Холов предлагал сослуживцам уехать в Сирию и примкнуть к боевикам запрещенной судом в России террористической организации \"Исламское государство\", - передает \"Кавказский узел\".\nДело Холова поступило в суд 1 ноября 2016 года.\nКак рассказали в пресс-службе суда, по версии следствия, Зафар Холов пропагандировал среди сослуживцев «Исламское государство» (террористическая организация, деятельность которой в России запрещена судом).\nМужчина предлагал знакомым специалистам по ракетно-зенитным комплексам уехать в Сирию и примкнуть к ИГ.\nЗафару Холову инкриминируется часть 1 статьи 205.1 (содействие террористической деятельности) УК РФ, следует из размещенной на сайте суда информации.", "О планах и проблемах, с которыми сталкивается в ходе работы Багиатский наливочный завод, информагентству «Рес» рассказал директор предприятия Алан Санакоев.\nПриятной новостью для всех любителей минералки станет то, что в этом году повышения цен на минеральную воду «Багиата» не ожидается.\nЗавод планирует увеличить объемы производства и начать экспортировать минеральную воду «Багиата» на рынки Российской Федерации.\nПо словам жительницы Южной Осетии Азы Кокоевой, практически каждый день она покупает минеральную воду «Багиата», обладающую многочисленными лечебными свойствами.\nБагиатский наливочный завод как самостоятельное государственное предприятие был создан на базе Багиатского цеха Дзауского наливочного завода в 1990 году.", "В ночь с первого на второе января в родильном отделении Цхинвальской соматической больницы появился первый малыш Хубаевых – мальчик, которого назвали Арсалан.\nАрсалан стал первенцем у молодой семьи из села Тбет», - рассказала она.\nАза Худжеева добавила, что в родильном отделении Цхинвальской соматической больницы в 2018 году родилось больше детей, чем за аналогичный период в прошлые годы.\n«Если в 2017 году в стенах нашего отделения появился 331 малыш, то в 2018 - их уже было 363», - сказала она.\nОна добавила, что это существенный рост показателей рождаемости в республике.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "В Южной Осетии построят новую дорогу из приграничного села Гром в село Цинагар Ленингорского района республики, сообщили ИА \"Рес\" в пресс-службе министерства строительства, архитектуры и ЖКХ республики.\n\"Приграничная дорога Гром - Цинагар протяженностью 14,6 км будет построена к концу 2019 года.\nНа это в инвестиционной программе по социально-экономическому развитию на 2018-2019 годы заложено порядка 255 млн рублей\", - сказали в Минстрое.\nТам отметили, что строительные работы будет вести Комитет дорожного строительства и эксплуатации автомобильных дорог РЮО.\nВ целом, на реализацию Инвестиционной программы на 2018-2019 годы Россия выделила порядка 4,5 млрд рублей.", "С начала года сотрудники полиции изъяли 483 633 бутылок крепких спиртных напитков и 370 тысяч литров спиртосодержащей продукции.\nОдним из весомых результатов проведенных оперативно-розыскных мероприятий стало изъятие 25 тысяч поддельных марок акцизного сбора, ликвидированы 9 незаконных алкогольпроизводящих предприятий, сообщили на заседании комиссии по противодействию незаконному обороту промышленной продукции на территории Северной Осетии.\nКроме того, в 2018 году сотрудники Северо-Осетинской таможни выявили 333 факта незаконного перемещения пищевой продукции, и по каждому составлены административные протоколы.\nВ общей сложности пресечен ввоз в страну 336 тонн продукции на общую сумму 450 тысяч рублей, отмечает пресс-служба главы и правительства республики.", "Цель визита - посмотреть, что уже сделано с прошлого года в республике и сверить стратегию восстановления на текущий год.И первая мини-сенсация - в Южной Осетии будет свой аэропорт, которого здесь никогда не было.\nПричем это будет не просто аэропорт, а современный, с удлиненной взлетно-посадочной полосой, способной принимать самые тяжелые транспортные самолеты.\nВ качестве хозяев их сопровождали руководители Южной и Северной Осетии Эдуард Кокойты и Таймураз Мамсуров.Зима в Южной Осетии выдалась непростой.\nСреди тех, кто остался в своих домах и согревался дровами, распространяли слухи, о том, что президент Южной Осетии накануне зимы будто бы получил от России 10 миллиардов рублей финансовой помощи и все украл.\nЕго первые слова, обращенные к осетинским чиновникам, прозвучали обнадеживающе: несмотря на кризис никакого секвестра для финансирования Южной Осетии не будет.", "Министр внутренних дел генерал-майор милиции Игорь Наниев принял директора Санкт-Петербургского полицейского колледжа Олега Ярухина.\nКак сообщает пресс-служба МВД, во встрече также принял участие руководящий состав ведомства.\nИгорь Наниев поприветствовал гостя и отметил важность таких встреч, а также выразил надежду на сотрудничество.\nИгорь Наниев, руководящий состав ведомства и директор Совместного информационно-координационного центра (СИКЦ) решением руководителя Всероссийской полицейской ассоциации генерал-лейтенанта полиции Юрия Жданова были награждены медалью \"За добрые дела\".\nГлава МВД и директор полицейского колледжа посетили Совместный информационно-координационный центр органов внутренних дел РФ и РЮО.", "Глава МЧС Южной Осетии Алан Тадтаев на брифинге в Цхинвале рассказал о создании государственного стратегического резерва в Республике на случай возникновения чрезвычайных ситуаций.\n«Вопрос создания стратегического резерва обсуждался ранее во время встречи президентов Южной Осетии и России, которые поставили соответствующие задачи перед чрезвычайными ведомствами двух стран.\nОн напомнил, что 17 декабря 2018 года главы МЧС Южной Осетии и России подписали протокол к Соглашению между правительствами двух государств о сотрудничестве в области предупреждения и ликвидации чрезвычайных ситуаций от 11 февраля 2011 года.\n\"Подписание документа предполагает закупку для Южной Осетии вертолета с медицинским модулем.\nДоговоренность с российским ведомством, по словам Тадтаева, предполагает также создание государственного материального резерва на случай возникновения ЧС.", "Однако, за последние сто лет для легкости многие, не заморачиваясь, просто делают элементарную привязку к христианскому календарю, что, в корне не верно.\nНациональные религиозные праздники в итоге зачастую в разных календарях варьируются по срокам, а указанная выше привязка к христианскому календарю создает еще большую путаницу.\nИз-за привязки к христианскому календарю с течением времени его стали отмечать в ближайшее воскресенье после Дня Успения Богородицы.\nТолько какое отношение имеет празднование Джеры Уастырджыйы дзуар к христианскому календарю?\nПовторим, исчислять традиционные осетинские праздники в привязке к христианскому календарю неверно в корне, поскольку основа религий разная.", "Эннио Бордато родился в 1957 году в г. Роверето, Италия, в 1981 г. во время первой поездки в Москву «заболел» Россией, начав изучать её язык, традиции, культуру: теперь она – духовная родина.\nВ 2007 г. ему присвоено звание «Почетный работник РДКБ».\nВ 1994 г. в издательстве Edizioni Osiride (г. Роверето) выпустил перевод новой Конституции России и в 2009 в издательстве Алетейя (г. Санкт-Петербург) выпустил книгу «Под чуждым небосводом», биографию княжны Екатерины Васильевны Ростовской.\nв 2004 году Эннио Бордато были организованы поездки в Италию детей из Беслана, пострадавших в теракте в школе №1.\nв 2009 году было присуждено звание «Почетный гражданин г.Беслана» за организацию благотворительной миссии и помощь в реабилитации детей, пострадавших в трагедии.", "Каждый год в республике при финансовой помощи России открываются новые объекты здравоохранения, образования, культуры, строятся и ремонтируются дороги, инженерные коммуникации.\nСреди реализованных мероприятий выделяются благоустройство десяти цхинвальских улиц (Дмитрова, Аланская, Квайсинская, Нартовская, Руставели, Чиаева, Джигкаева, участок ул.\nК. Хетагурова, появление медико-социального центра со всеми условиями для пребывания одиноких престарелых людей и инвалидов, окончание строительства жилого комплекса на ул.\nОжидается строительство мемориального комплекса защитникам Осетии, отдавшим жизни за свободу республики.\nСогласно представленному проекту, предполагается создание целого комплекса по утилизации отходов, это позволит минимизировать вредное воздействие полигона на окружающую среду.", "Я не собираюсь хаять Цей и возносить ГудауриВот и начался горнолыжный сезон.\nНет, я не собираюсь здесь хаять НАШ Цей.\nБывает, выберешь точку съемки с красивым задником при удачном освещении, достанешь фотокамеру, выставишь необходимые параметры и ждешь, ждешь, ждешь, когда же на переднем плане красиво «пролетит» лыжник в супер-пупер костюме по нужной тебе траектории и в нужный тебе момент улыбнется.\nЖдешь, ждешь, ждешь… И, недожавшись, «хлопнешь затвором в пустоту» и спрячешь камеру до следующего озарения.\nВ Цее же всегда можно найти друга, знакомого или вовсе незнакомого «актера», объяснить ему задачу и даже сделать несколько дублей.", "На площадке Центрального парка имени Коста Хетагурова во Владикавказе намереваются установить 50-метровое колесо обозрения.\nС просьбой о содействии в этом вопросе владикавказский предприниматель Алан Алборошвили обратился к главе Северной Осетии Вячеславу Битарову.\nПредприниматель, организующий деятельность парков с аттракционами, сообщил также главе республики о своих планах по новому предложению для отдыха владикавказцев и туристов: досуг предполагает катание на надувных санках — тюбингах.\nВысота колеса обозрения, установленного в парке имени Коста Хетагурова во Владикавказе сегодня, не превышает 30 метров.\nАттракцион соорудили в 2011 году.", "Напомним, главным основанием для увольнения Магомедова послужил недостаточный контроль за действиями главного бухгалтера учебного заведения, осужденной за хищение 7,5 млн рублей.\nА так как мы, как известно, не являемся совершенными созданиями, то и правда у каждого своя, не всегда совершенная.\nСогласно статистике, средний радиус мест, откуда везут детей в нашу школу составляет около 7-15 км (Ногир, Гизель, Дзуарикау, Октябрьское).\nА на одном из заседаний суда юрист Минобра заявила: «ему и так много прощали, сколько же можно его терпеть».\nЭто именно она как юрист министерства говорила, что бухгалтера увольнять нельзя пока она находится на больничном, что она не отрицала во время судебного слушания.", "В детский дом «Надежда», расположенный в селении Дур-Дур, приехал в гости Вячеслав Битаров.\nКак стало известно 15-news.ru, год назад Битаров поручил сделать в детдоме ремонт и приехал посмотреть, довольны ли воспитанники проделанной работой, также он поздравлял ребят с наступающими новогодними праздниками.\nГлава республики остался доволен тем, что увидел.\nЗдание детдома отремонтировано, появилась спортплощадка и мастерские, а в корпусе установлена новая мебель.\nБитаров дал на этот раз чиновникам новое поручение – оснастить детскую столовую современной техникой.", "На строительство объекта заложено около 490 млн рублейВ столице Южной Осетии к концу года будет построен новый родильный дом с отделениями гинекологии и женской консультации, сообщили ИА \"Рес\" в пресс-службе министерства строительства, архитектуры и ЖКХ Южной Осетии.\nТам отметили, что строительство родильного дома началось в начале прошлого года в рамках Инвестиционной программы содействия социально-экономическому развитию республики на 2018-2019 гг., на него в программе заложено более 490 млн рублей.\nПолностью объект будет сдан в эксплуатацию к концу 2019 года\", - сказали в пресс-службе.\n\"В здании будут обустроены родильное отделение на 30 койко-мест, гинекологическое - на 20, физиологическое отделение на 10 коек и женская консультация - на 50 посещений.\nПо его словам, в отличие от нынешнего здания родильного дома, возведённого в середине XX века - в 1955 году и уже не соответствующего современным требованиям, новое будет современным медучреждением, оснащённым соответствующим новейшим оборудованием.", "с 24 по 25 мая 2014 года в Москве проводились соревнования Чемпионата и Первенства мира по эстетической гимнастике.\nАмина Гуцунаева,в составе сборной Москвы по эстетической гимнастики, стала четырехкратной Чемпионкой мира в личном и командном зачетах по этому необычному виду спорта.\nПервые соревнования по этому виду спорта были проведены в 1950 году в Хельсинки, а чемпионат мира прошел лишь в 2000 году.\nНа тот момент она уже была в сборной Москвы по эстетической гимнастике, и предложила поехать с ними на сборы в Хорватию.\nИм очень понравилось и, может даже, в дальнейшем и у нас возьмутся за этот вид спорта, если, конечно, будет финансовая помощь.", "Президент Республики Южная Осетия Анатолий Бибилов возьмет двухнедельный отпуск, сообщает пресс-служба президента в понедельник.\n\"Часть отпуска Анатолий Бибилов использует для проведения рабочих встреч\", - поясняет пресс-служба.\nПредседатель правительства Эрик Пухаев и руководители силовых структур в ежедневном режиме будут информировать президента о ситуации в республике.", "В документах была приманка: номера двух телефонов в ЦК Красного Креста в Москве.\nС этих телефонов в любой момент могли подтвердить, что представитель Красного Креста Дмитрий Викторович Арнаутов находится с гуманитарной миссией в Грузии.\nУверенность в том, что он будет представлен какому-нибудь лицу с достаточными полномочиями, который обязательно разберётся с представителем Красного Креста, его не покидала.\nИ дабавляет: «Прошу связать меня по телефону с ЦК Красного Креста, и вы тогда убедитесь, что я вас не обманываю».\nИди, иди, я тебе говорю».", "Правительство Южной Осетии рассмотрело в пятницу проект об утверждении размеров страховых и социальных пенсий с 1 января 2019 года.\nС докладом по данному вопросу выступила председатель Пенсионного фонда Республики Аза Тасоева, которая сообщила, что страховые и социальные пенсии с начала года вырастут в среднем на 12% и уже в феврале пенсионеры получат повышенные пенсии, а также перерасчет за январь.\nМы на данном этапе делаем перерасчет и в феврале эти выплаты уже будут», - отметила глава пенсионного фонда.\nПомимо этого, с текущего года впервые пенсионный фонд будет выплачивать надбавки к пенсиям по старости гражданам, достигшим 80 лет, и инвалидам первой группы - по тысяче рублей в месяц.\nТакже денежные средства в размере 3900 рублей будут выплачиваться неработающим трудоспособным лицам, ухаживающим за детьми-инвалидами первой группы, не достигшими 18 лет.", "Конец 2018 года ознаменовался бесценным подарком для Осетии – было достигнуто соглашение о закрытии производства на заводе «Электроцинк».\nВторой пункт соглашения – перенаправить поступающее накопленное сырье на другие заводы УГМК, осуществить выгрузку продукции, находившейся на момент пожара на территории завода, вывезти серную кислоту.\nЕще неделю назад судьба «Электроцинка» все еще оставалась неопределенной.\nХотелось бы отметить, что участие УГМК в финансировании вышеназванных социальных объектах не было исключительным.\nТак, только в текущем году, по сообщениям СМИ, санаторий «Сосновая роща», принадлежащий заводу «Электроцинк», получил 19,7 млн.", "Затем зачищают все строения, но в зданиях ничего не оказалось, однако плененный Бекоевым моджахед показал настоящий склад на другой стороне горы.\nСооружения были упрятаны прямо в гору, изнутри сразу открыли огонь, но один из солдат вскарабкался на крышу и забросил гранату в дымоход.\nСпецназовцы принялись закидывать гранаты внутрь и вскоре выяснилось, что бой идет на складе пластита.\nРискуя взлететь на воздух, спецназовцы собрали трофеи, установили прямо в стеллаж с пластитом бомбу с часовым механизмом и покинули место.\nОрудие было тщательным образом замаскировано от наблюдения с воздуха и развернуто в сторону приземления наших солдат.", "Бывший чемпион мира по боксу в первом тяжелом весе Мурат Гассиев проведет несколько поединков в России в 2019 году, сообщает 15 регион со ссылкой на генерального секретаря Федерации бокса России Умара Кремлева.\n«Планируем провести в России несколько боев Мурата Гассиева, а также Артура Бетербиева и Федора Чудинова.\nНеобходимо, чтобы наши сильнейшие боксеры проводили поединки в России», — сказал Кремлев.\nОтметим, Мурат Гассиев летом 2018 года уступил украинцу Александру Усику, лишившись титулов чемпиона мира в весе до 90,71 кг по версиям Всемирной боксерской ассоциации и Международной боксерской федерации.\nВсего на счету у спортсмена 26 побед , 19 из них нокаутом, и одно поражение.", "- В 1994 году, 17 января, при Совете министров в нашей Республике был образован Комитет по лицензированию, который возглавил Таймураз Кочиев.\nИ на сегодняшний день мы руководствуемся в своей работе законом о лицензировании отдельных видов деятельности.\nВ соответствии с законом Южной Осетии о лицензировании отдельных видов деятельности, свыше 50 видов деятельности подлежат лицензированию на территории нашей Республики.\nПеречень документов, необходимых для получения лицензий, прописан в законе о лицензировании отдельных видов деятельности.\nХочу поздравить свой коллектив с этой красивой датой, пожелать ему благополучия, мира и добра в домах и успехов в работе.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "А здесь Хуан Гуаидо просто объявил сам себя и.о.\nПо его мнению, Грузия, следуя в фарватере своего старшего партнера, «зря поспешила с признанием путча».\nСпикер парламента Венесуэлы Хуан Гуаидо в среду объявил себя временным главой государства на период действия временного правительства.\nМадуро объявил себя конституционным президентом, а главу оппозиционного парламента назвал \"марионеткой США\".\nВ минувшую среду в Венесуэле проходили антиправительственные марши, а также манифестации сторонников президента Мадуро.", "Формированием положительного инвестклимата в Северной Осетии будет заниматься Агентство развития РСО-Алания.\n– Наша работа с Леонтьевским центром будет синхронизирована в рамках стратегии, поскольку Агентство создается как проектный офис реализации стратегии социально-экономического развития.\nЧасть из них, это люди, которые уже имеют успешный опыт работы на разных региональных рынках, другая часть – местные специалисты.\nИ этот фактор, как считают специалисты, является уникальным в контексте конкуренции между субъектами РФ.\nСовершенно точно конкурентным преимуществом республики является человеческий капитал.", "Состав постоянной действующей Группы дружбы по сотрудничеству парламента Южной Осетии и Народного Совета Сирийской Арабской Республики утвердили на заседании сессии югоосетинского парламента.\n«Было решено сформировать Группу дружбы между депутатами парламента Южной Осетии и Сирии.\nЕё состав может меняться по желанию депутатов, которые захотят войти в состав группы и поработать в ней», - отметил Кочиев.\n«Сирийская Арабская Республика с удовольствием приняла наше приглашение посетить Южную Осетию, и она собираются приехать в апреле.\nИгорь Кочиев, в свою очередь, добавил, что Соглашение, которое должно быть подписано между законодательными органами Южной Осетии и Сирии, прорабатывается на данный момент.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "Федерация горнолыжного спорта и сноуборда Южной Осетии планирует организовать очередную поездку для учащихся общеобразовательных школ республики на горнолыжный курорт Цей в Северной Осетии.\nПо его словам, в этом году в поездке примут участие более 20 школьников, у которых будет возможность научиться кататься на лыжах.\nДля них будут проводиться занятия, в ходе которых ребята ознакомятся с техникой катания на горных лыжах», - сказал Лери Тедеев.\nОн отметил, что федерация и дальше будет работать над тем, чтобы в Южной Осетии появилась специальная школа, где будут обучать ребят на специальных тренажёрах.\nТогда в поездке в Цей участвовали дети из школы-интерната и других школ республики.", "Южная Осетия испытывает нехватку в продовольствии, детском питании и некоторых медикаментах из-за закрытого восьмые сутки Транскама, между тем, власти республики заявляют, что уже к концу дня, в среду, движение по трассе, возможно, удастся возобновить.\nИ если взрослое население еще может обойтись без деликатесов, то малолетние дети не могут обойтись без соответствующего детского питания.\nНо при этом, по словам министра здравоохранения и социального развития республики Георгия Тотчиева, в медицинских учреждениях республики нехватки лекарств пока не ощущается.\nКак сообщило ИА «Рес» руководство госпредприятия «Югосетнефтепродукт», в республике пока достаточно бензина и горюче-смазочных материалов, и еще какое-то время предприятие не ощутит кризиса.\nТранскавказская автомагистраль - единственная дорога, которая связывает Южную Осетию и Россию, закрыта с вечера 15 января, основная часть дороги проходит по высокогорью.", "Мы уже упоминали, что в праздник Тутыра пастухи, чтобы совершить обрядовое действо снимали с себя пояс и шапку.\n132).Приведенные примеры отмечают, что осетинские жрецы посредством своей одежды и поведения уничтожают в себе мужские половые знаки (шапка, пояс, оружие) и добавляют женские (белая одежда, длинные волосы, экстатическое поведение), т.е.\nПредлагая себя в жертву, человек расстегивает пояс, то есть разрывает круг своего «Я», отказывается от себя, отдается другому миру, т.е.\nПридя к жертвеннику, дзуарлаг наливает пиво в священную чашу, и, поставя на самой вершине горы, ложится около чаши спать на целую ночь.По мнению горцев, в эту ночь Вацила (т.е.\n«На самой вершине горы среди вечного снега, в страшном величии стоял неподвижный всадник.", "В Российском центре науки и культуры в Цхинвале (РЦНК), в преддверии празднования 75-летия полного освобождения Ленинграда от фашистской блокады — 27 января, присоединились к международной тематической акции, сообщила ИА «Рес» преподаватель курсов русского языка при РЦНК Тамара Туаева.\n«Мы поддержали акцию и провели флешмоб на базе курсов русского языка при Российском центре науки и культуры.\nОна отметила, что Российский центр науки и культуры, в свою очередь, разместит видеообращение учащихся с хэштегами #помнимЛенинград, #rememberLeningrad #pomnimLeningrad #denkanLeningrad на своем сайте.\n«К акции присоединилась и Цхинвальская школа №5, которая разместит записанный ролик на своей странице в социальной сети “Facebook“», - подчеркнула Туаева.\nПреподаватель добавила, что организатор международной акции - общероссийская общественная организация «Офицеры России» объединит 27 января все видеоролики с данными хэштегами в один.", "Юго-Осетинский государственный университет готовится к подписанию соглашений о сотрудничестве с вузами Сирии, сообщил ИА «Рес» ректор университета Вадим Тедеев.\nЭто Дамасский университет и Университет Алеппо», - сказал Тедеев, отметив, что их подписание ожидается в ближайшее время.\nОсновная цель, которую несут эти соглашения, по словам ректора, обмен опытом, взаимное проведение конференций и других мероприятий, а также обмен студентами.\nСирия признала независимость Южной Осетии и Абхазии 29 мая 2018 года.\nПрезидент Южной Осетии Анатолий Бибилов 23 июля прошлого года посетил Сирию с официальным визитом.", "ММАшники Северной Осетии просят огняC победой Азамата Бекоева на Кубке России по любительскому ММА в Краснодаре с одной стороны ничего эпохального не произошло.\nА в планах федерации дальнейшее развитие ММА и других смешанных единоборств.\nТакже у нас в планах заключить контракты с ведущими спортсменами федерации, чтобы они получали заработную плату, что также будет стимулировать развитие данного вида спорта», — отметил Кокоев.\nВице-президент федерации смешанных боевых единоборств, президент клуба «Самбо Осетии» Александр Пациорин считает, что главная задача федерации — чтобы местные бойцы выступали именно за Северную Осетию, а не представляли другие регионы.\nА пока Азамату предстоит вскоре сразиться за Суперкубок России с действующим чемпионом России, чемпионом Европы и мира Магомедом Шахрутдиновым.", "После затянувшейся творческой паузы в Цхинвале состоялся большой сольный концерт заслуженного артиста Южной Осетии Сослана Хасиева.\nКонцерт получился ярким, теплым и незабываемым.\nЛюбимца публики Сослана Хасиева встречали и провожали бурными овациями.\nМогу сказать, что концерт получился волшебным\", - сказала она.\nЛюбительница музыки Анжела Кокоева отметила, что долгое время ждала выступления Сослана Хасиева.", "© Портал гражданской журналистики “Gradus.Pro”Свидетельство о регистрации СМИ ЭЛ № ФС77-55442 от 25.09.2013 г., выданное Федеральной Службой по надзору в сфере связи, информационных технологий и массовых коммуникацийРедакция не несет ответственности за комментарии, оставленные читателями сайта.\nВсю ответственность за размещенные на сайте комментарии несут их авторы.\nМнение редакции может не совпадать с мнением автора.\nЭлектронная почта: info@gradus.proГлавный редактор - Туганов В.В.\nТелефон редакции: 8-918-839-38-472013-2018 - Gradus.Pro", "Сегодня она работает дома, создает прекрасные женские и детские платья, костюмы и другую одежду.\nВ интервью информагентству «Рес» Алана Икаева рассказала о своей творческой работе и поделилась планами.\nИ процесс, и результат работы мне настолько понравились, что в дальнейшем именно в этом направлении я решила продолжить свою деятельность.\nПлатье у всех вызвало восторг, и после этого я стала принимать заказы на детскую одежду.\nПоявились они после того показа в министерстве культуры, когда я получила несколько предложений создать национальные танцевальные костюмы для районных хореографических коллективов.", "Президент Южной Осетии Анатолий Бибилов встретился со старшеклассниками школ Республики, которые посещают различные секции во Дворце детского творчества (ДДТ), сообщает пресс-служба главы государства.\nСтаршеклассников интересовали политические вопросы, а также вопросы, касающиеся экономики республики и социальной сферы.\nАнатолий Бибилов отметил, что целевые места в вузы Российской Федерации распределяются очень справедливо и «по знаниям».\nОбращаясь к президенту, учащийся школы №12 города Цхинвал отметил, что явный прогресс в Южной Осетии был ощутим в 2018 году.\nГлаву государства также спросили, счастлив ли он, на что Анатолий Бибилов ответил утвердительно.", "23 — летний сын главы республики Вячеслава Битарова Хетаг стал владельцем франшизы Black Star Burger, которая откроется во Владикавказе.\n— Инвестиции для открытия ресторана составляют около 25 миллионов рублей — об этом ранее заявлял генеральный директор сети Black Star Burger Юрий Левитас.\nПоследние годы ресторанный бизнес младшего сына главы Северной Осетии стремительно развивается на территории республики, Black Star Burger — это не первая франшиза в портфеле Хетага.\nВ ноябре прошлого года он открыл первый во Владикавказе ресторан сети «Шоколадница».\nПервое кафе Хетага NEO показало в 2017 году выручку более 55 миллионов и немного меньше годом ранее.", "В Южной Осетии сохраняется угроза распространения коричнево-мраморного клопа, который в прошлом году проник из соседней Грузии в приграничные села Синагур и Карзман Дзауского района, сообщил ИА «Рес» главный специалист управления животноводства и ветеринарии республики Владимир Лолаев.\nВ настоящее время, по его словам, никаких мер по уничтожению вредителя не предпринимается, так как клопы находятся в спячке.\nОн отметил, что клопы размножаются очень быстро: в год они дают по два-три потомства (генерации), поэтому их количество возрастает с большой скоростью.\nВ октябре прошлого года власти Южной Осетии ввели карантин на ввоз продуктов растениеводства с грузинской территории в целях борьбы с проникновением оттуда коричнево-мраморного клопа.\nВ 2017 году этот вид клопа нанес ощутимый сельскому хозяйству Абхазии, уничтожив более 70% урожая ореха-фундука и более 50% урожая мандаринов.", "\"Мегафон - Южная Осетия\" устраняет технические неполадки, из-за которых увеличилась тарификация на SMS-сообщения.\n\"У \"Мегафон - Южная Осетия\" возникла системная проблема.\nУстранением сбоя занялись специалисты и с нашей стороны, и со стороны России\", - рассказала Кокоева.\nОна отметила, когда специалисты устранят неполадки, Мегафон возместит убытки абонентам, которые пострадали в ходе технического сбоя связи.\n\"Как только специалисты устранят ошибку, нами будут проведены корректировки, и мы просим всех, у кого возникла проблема в связи, подойти в офис Мегафона и оставить заявку, чтобы впоследствии мы вернули абонентам их деньги\", - добавила Кокоева.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "Можно, наверное, сказать, что это семейное издание: 200 экземпляров книги, предназначенных для родных и друзей, в которой собраны воспоминания и статьи об одном из руководителей Северной Осетии.\nЛюдям свойственно болеть, и по команде быть здоровым невозможно…Вот с такой внутренней установкой и произошло мое знакомство с Аланом Борадзовым.\nДа и разве только это нужно было успеть сделать в Осетии?\nОказалось, на том конце сообщили, что в ДТП погиб его друг.\nОт этого, а также от того, что уже не успеет сделать много задуманного для народа Осетии, он очень страдал.", "Юный штангист из Южной Осетии Майрам Касабиев стал призером первенства России.\nКак отметил в комментарии информагентству «Рес» тренер спортсмена Александр Касабиев, результатом его выступления стали заслуженные второе и третье места.\n«С результатом 70 кг в рывке и 88 кг в толчке Майрам занял второе и третье места.\nОн подчеркнул, что Майрам на сегодняшний день в Республике самый титулованный спортсмен, добившийся успехов в тяжелой атлетике.\nШтангист выступал в весе 49 кг.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "В последние годы в Цхинвале и районах Южной Осетии открыто довольно много кружков национальных танцев.\nДань ли это моде или зов крови, а может, и то и другое, но идет поколение профессиональных танцоров.\nВ университетском ансамбле \"Сармат\" под руководством Ацамаза Тедеева танцоры часто принимают участие в различных конкурсах и мероприятиях, проводимых в Южной Осетии и за ее пределами.\nПомимо танцев, Алина пробует себя в журналистике.\nОна уверена, что, судя по переполненным детским танцевальным кружкам, в Южной Осетии растет поколение профессиональных танцоров.", "Продается цех по производству пластиковых окон с оборудованием, общей площадью 600 квадратов.\nЦех находится по адресу: ул.Сталина 102, (городское озеро).Тел.\n8929 810 02 07ОбъявленияПеревозки посылок Цхинвал-Москва-Цхинвал Выезд из Цхинвала: 1 числа.\nМаксимальная длина товара: 4,4 м 1 кг –от 50руб Стаж перевозок по данному маршруту 2.5 года Тел.\n: +7(928) 857-55-50, +7(929) 8045531 Спросить Вову***Продается з/у 10 соток в районе дубовой рощи, с документами на право строительство жилого дома.", "С 21 по 31 января в отделе краеведения Национальной научной библиотеки Северной Осетии проходят литературные чтения «А.Чехов: вчера, сегодня, завтра».\nВ программе мероприятия - цикл книжно-иллюстративных выставок «Круг жизни», «Чехов и Осетия» и презентация к указателю «А.Чехов в переводах осетинских писателей и поэтов» ( составитель- Л.Хекилаева).\nКроме того, в рамках 155-летнего юбилея русского писателя 27 января в 15.00 в отделе краеведения состоится чтение докладов и сообщений «Чеховиана сегодня\", а 28 января в 15.00 в отделе искусств откроется выставка «Певец тоскующей души» к 155-летию со дня рождения А.Чехова, - сообщает пресс-служба министерства культуры Северной Осетии.", "Президент Южной Осетии Анатолий Бибилов поздравил председателя Правления ПАО «Газпром» Алексея Миллера с днем рождения, сообщает пресс-служба главы государства.\n«Сердечно поздравляю Вас с Днем рождения, - говорится в поздравлении.\nПо словам Бибилова, на протяжении многих лет работы Миллера в крупнейшей газовой компании мира, между ПАО «Газпром» и Южной Осетией развивается перспективное, стратегическое партнерство.\n«Благодаря Вашему содействию и пониманию в республике реализуются крупные проекты по газификации населенных пунктов Южной Осетии», - сказал президент.\nГлава государства пожелал Алексею Миллеру доброго здоровья, счастья и благополучия.", "Карантинные мероприятия в детских садах и школах Северной Осетии продлятся до 8 февраля.\n«Учитывая сохраняющуюся интенсивность заболеваний гриппом, острыми респираторными вирусными инфекциями и внебольничными пневмониями, рекомендуем продлить прерывание учебного процесса во всех образовательных учреждениях», - предложил главный государственный санитарный врач республики.\nНапомним, ранее школы и детские сады Северной Осетии закрылись на карантин до 5 февраля .\nИменно в этот день, по итогам мониторинга, проводимого министерством здравоохранения Северной Осетии станет известно, откроются ли в понедельник указанные учреждения.\nПоддержав идею продолжения ограничительных мероприятий, министр здравоохранения Северной Осетии Таймураз Ревазов привел данные мониторинга - за период с 30 января по 1 февраля выявлено 469 новых случаев заболевания острыми респираторными вирусными инфекциями и четыре новых случая заболеваний внебольничной пневмонией.", "6 января 1991 года — начало открытой военной агрессии Грузии против народа Южной Осетии.\nСписок первых жертв грузинской агрессии 6—8 января 1991 года:Кочиев Гриша Федорович, 32 года, 6 января, житель Цхинвала;Габоев Мурат Гаврилович, 17 лет, 7 января, житель с. Снек Цхинвальского р-на РЮО, убит в Цхинвале;Богиаев Вячеслав Садулович, 37 лет, 8 января, житель Цхинвала;Тасоев Инал Иванович, 30 лет, 8 января, житель Цхинвала;Хубаев Ерди Алексеевич, 87 лет, 8 января, житель с. Ередви.\n29 января 1991 года Председатель Верховного Совета Юго-Осетинской Советской Республики Торез Кулумбегов был приглашен на переговоры с грузинским руководством в Тбилиси.\n1 сентября 1991 года сессия Совета народных депутатов Южной Осетии отменила решения собрания депутатов всех уровней от 4 мая 1991г.\n19 января 1992 г. на референдуме народ Южной Осетии практически единогласно проголосовал за провозглашение независимости Южной Осетии и ее воссоединение с Россией.", "В работе совещания приняли участие первый замминистра внутренних дел, начальник криминальной милиции полковник милиции Андрей Цховребов, прокурор города ст.советник юстиции Артур Джабиев и замглавы администрации города Дмитрий Пухаев.\nНачальник УВД г.Цхинвал полковник милиции Урузмаг Маргиев отметил, что в целом по сравнению с 2017 годом работа значительно улучшилась, устранена проблема с нехваткой кадров.\nЗамминистра внутренних дел Андрей Цховребов также отметил добросовестное отношение к своим служебным обязанностям сотрудников УВД г.Цхинвал.\nПрокурор города поблагодарил сотрудников УВД за отлично проделанную работу и подчеркнул, что для улучшения показателей нужно ещё проводить занятия по изучению УПК и других нормативно-правовых актов с сотрудниками.\nЗамглавы администрации г.Цхинвал Дмитрий Пухаев поблагодарил сотрудников УВД г.Цхинвал за добросовестно проведенную оперативно-служебную деятельность во благо жителей города.", "Объем производства продукции сельского хозяйства в Северной Осетии в 2018 году вырос на 15,7% по сравнению с 2017 годом — до 25,814 млрд рублей.\nВ частности, валовой сбор зерна вырос на 20,1% — до 763,8 тыс.\nтонн (рост в 1,6 раза), собрано 37 тыс.\nПроизводство скота и птицы (в живом весе) в прошлом году выросло на 8,7% — до 32,5 тыс.\nтонн, производство яиц сократилось на 26,2% — до 69,2 млн штук, сообщается на сайте Северо-Кавказстата.", "В результате вакцинации против гриппа в 2018 году в Южной Осетии привито 1332 человека, сообщила на брифинге в Цхинвале врач-инфекционист Центральной городской поликлиники Лали Гогичаева.\n«Плановая вакцинация проводится в Республике в течение пяти лет, она начинается с сентября и длится до середины декабря.\nВрач-иммунолог Центральной городской поликлиники Марина Маргиева, в свою очередь, рассказала о мерах борьбы с гриппом.\nПо ее словам, минздравом Республики предпринимаются меры по предотвращению возникновения на территории Южной Осетии очагов инфекции.\nМаргиева отметила, что на сегодняшний день случаев гриппа типа А (Н1N1) на территории Южной Осетии не выявлено.", "Дорожники не могут приступить к расчистке закрытой с 15 января Транскавказской автомагистрали из-за непрекращающегося снегопада и схода лавин.\nКак сообщает пресс-служба ФКУ Упрдор \"Кавказ\", в четверг на дорогу сошла лавина длиной 100 метров.\n\"Из-за снега, который не прекращается со вчерашнего вечера, и схода лавин дорожники не могут приступить к расчистке на Транскаме.\nНа 88-ом километре сошла лавина длиной 100 метров, в высоту - порядка 12 метров.\nПо данным МЧС Южной Осетии, югоосетинская часть Транскама полностью готова к эксплуатации, нет на трассе и скопления машин.", "И завтра снова в бой!\nВторая часть задачи, вытягивание компромата на жулика министра и его подшефных из фирмы ООО АлРус», нами тоже теперь уже решена.\nТо есть этими своими действиями фирма ООО «Алрус» создает опасность для жизни людей, участников дорожного движения.\nВторая часть задачи, вытягивание компромата на жулика министра и его подшефных из фирмы ООО АлРус», нами тоже теперь уже решена.\nТо есть этими своими действиями фирма ООО «Алрус» создает опасность для жизни людей, участников дорожного движения."]