["Прокурор Кош-Агачского района направил директорам нескольких общеобразовательных учреждений представления об устранении нарушений Трудового кодекса РФ, а именно статьи 331, согласно которой к педагогической деятельности не допускаются лица, имеющие неснятую или непогашенную судимость за умышленные тяжкие и особо тяжкие преступления.\nКак выяснилось в ходе проведенной прокуратурой района проверки, один из преподавателей Бельтирской средней школы имеет судимость за совершение тяжкого преступления.\nАналогичные факты обнаружились в Кокоринской средней школе и Кош-Агачском центре дополнительного образования детей.\nНесоблюдение норм закона, предусматривающих ограничения на занятие педагогической деятельностью в образовательных организациях, создает предпосылки для угрозы жизни и здоровью несовершеннолетних в учебных заведениях, говорится в представлении прокуратуры.\nРеальное устранение нарушений поставлено на контроль, сообщает пресс-служба прокуратуры Республики Алтай.", "В июле 2018 года жительница Кош-Агачского района, чтобы получить государственный жилищный сертификат по программе переселения отдельных категорий граждан из районов Крайнего Севера и приравненных к нему местностей, представила в Министерство регионального развития Республики Алтай поддельные документы.\nСейчас женщина обвиняется в совершении преступления, предусмотренного ч.\nВ ходе следствия их вина полностью установлена и доказана материалами уголовного дела, сообщает пресс-служба прокуратуры Республики Алтай.\nНа приобретенную на похищенные денежные средства квартиру наложен арест в целях обеспечения возмещения ущерба.\nУголовным кодексом РФ за совершение указанного преступления предусмотрено наказание в виде лишения свободы на срок до десяти лет.", "Трое жителей Майминского района признаны виновными в совершении изнасилования, а также насильственных действий сексуального характера с применением насилия к потерпевшей.\nКроме того, один из подсудимых признан виновным в незаконном обороте наркотиков и угрозе убийством, а его приятель – в управлении автомобилем в состоянии опьянения.\nКроме того, один из злоумышленников угрожал потерпевшей убийством в случае ее обращения в правоохранительные органы.\nПо ходатайству следователя на период предварительного следствия по уголовному делу судом в отношении обвиняемых была избрана мера пресечения в виде заключения под стражу.\nСуд, приняв во внимание собранные следствием доказательства, признал мужчин виновными и с учетом отягчающих обстоятельств, в зависимости от содеянного каждым из них, назначил наказание в виде 6 лет 8 месяцев лишения свободы с отбыванием наказания в исправительной колонии общего режима; 9 лет 6 месяцев лишения свободы с отбыванием наказания в исправительной колонии общего режима; восьми лет лишения свободы с отбыванием наказания в исправительной колонии особого режима соответственно.", "4 января в Чемальском районе на девятом километре автодороги «Узнезя – Бешпельтир» произошло ДТП со смертельным исходом.\nОколо 15:00 здесь столкнулись два автомобиля — Toyota Carina и Subaru Forester.\nОт полученных травм в Чемальской районной больнице скончался водитель Toyota Carina – именно он выехал на «встречку», где и произошло роковое столкновение.\nВодитель Subaru – 31-летняя жительница района – была трезвой, в ДТП она получила ушибы, госпитализация ей не потребовалась.\nГоспитализирована пассажирка «Тойоты», жительница Чемальского района 1962 года рождения.", "Сразу несколько читателей «Новостей Горного Алтая» сообщили о том, что сегодня в несколько городских школ поступили сообщения о минировании, в связи с чем проводится эвакуация детей и персонала.\nВ Управлении ФСБ по Республике Алтай и других силовых ведомствах на данный момент не удалось получить комментариев.\nДобавим, что сообщения о минировании разосланы в десятки или даже сотни школ в разных регионах страны.\nПоступают сообщения об эвакуации из Барнаула, Бийска, Новоалтайска и других городов.\nУважаемые читатели, не поддавайтесь панике и не принимайте на веру слухи.", "Мама 17-летнего парня рассказывает: в тот день она отправила своего сына за свежей газетой для бабушки.\n«Это безумство происходило в центре села с населением чуть больше двух тысяч человек, где все друг друга знают!\nА подумать, как он доберется до дома в таком состоянии?\nВ таком состоянии он добрался до дома и повалился на кровать.\nЕго пинали и били, и никто не остановил это зверство!", "7 января около 14:50 в Горно-Алтайске на довольно узкой улице столкнулись два автомобиля: Toyota Carina и Toyota Ipsum.\nЗа рулем первого автомобиля находился 22-летний житель Кош-Агачского района, из-за действий которого машины и не смогли разъехаться.\nДвигаясь со стороны улицы Автомобилистов в направлении улицы Петра Сухова, молодой водитель, как сообщает пресс-служба МВД по Республике Алтай, нарушил правило расположения транспортного средства на проезжей части и столкнулся с Toyota Ipsum под управлением 40-летней горожанки.\nВ результате ДТП в приемный покой республиканской больницы доставлялась водитель Toyota Ipsum, госпитализация ей не потребовалась.\nВ отношении сельчанина вынесено постановление по делу об административном правонарушении по ч.1 ст.12.15 КоАП РФ (нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда).", "Вечером 10 января в Барнауле ушел гулять и с тех пор не подавал о себе вестей 18-летний Андрей Казазаев.\nОбъявления о его розыске распространяются в социальных сетях.\nПриметы: на вид 18 лет, худощавое телосложение, рост 175 см, волосы русые, синие глаза.\nБыл одет в куртку черную с капюшоном, серо-черную шапку-ушанку, серые штаны, серые кроссовки.\nВсех, кто знает о местонахождении пропавшего либо видел его, просят сообщить об этом по телефону (903) 956-96-96 (Марина).", "Главным вопросом повестки стало обсуждение обстановки на территории муниципального образования в связи с получением по электронной почте сообщений о минировании ряда социальных объектов.\nНачальник горотдела МВД Ярослав Сапаров доложил, что сегодня, 28 января, в Горно-Алтайске электронные письма о минировании зданий получили 14 организаций.\nПосле обнаружения этих писем руководство учреждений организовало эвакуацию находящихся в них людей, затем правоохранительные органы провели соответствующие проверки.\nПравоохранительные органы совместно с региональными органами исполнительной власти отрабатывают все поступающие сообщения в соответствии со своими полномочиями и ведут поиски источников этих сообщений.\nДобавим, что серия подобных ложных минирований, сообщения о которых рассылались по электронной почте, произошла восемь лет назад – в марте 2011 года.", "ДТП произошло на 520-м километре Чуйского тракта, между селами Черга и Барлак, мужчина ехал в направлении Барлака.\nУ водителя не было права управления транспортными средствами, в результате аварии он получил черепно-мозговую травму и многочисленные ушибы, но при этом сбежал с места ДТП.\n12.27 КоАП РФ (оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся), по ч.\n12.27 КоАП РФ (невыполнение требования Правил дорожного движения о запрещении водителю употреблять алкогольные напитки после дорожно-транспортного происшествия, к которому он причастен) и ч.\n12.7 КоАП РФ (управление транспортным средством водителем, не имеющим права управления транспортным средством).", "63-летнюю жительницу села Сугул Чойского района признали виновной в совершении преступления, предусмотренного ч.\n105 УК РФ (убийство).\nОб этом сообщает Следственное управление Следственного комитета России по Республике Алтай.\nМужчине были причинены телесные повреждения, несовместимые с жизнью, от которых потерпевший скончался на месте происшествия.\nСуд, приняв во внимание собранные следствием доказательства, признал женщину виновной и с учетом отягчающих обстоятельств назначил ей наказание в виде восьми лет лишения свободы с отбыванием наказания в исправительной колонии общего режима.", "В Республике Алтай продолжается сезонный рост заболеваемости ОРВИ и гриппом, эпидемический порог давно превышен.\nПо поводу признаков ОРВИ за медицинской помощью за прошлую неделю обратились 2231 человек (предыдущая неделя — 937 человек), в том числе 1702 ребенка до 14 лет (предыдущая неделя – 592).\nВ комментариях к предыдущей информации о закрытии школ на карантин читатели «Новостей Горного Алтая» интересовались, почему на карантин также не закрываются детские сады.\nТакже в детских садах есть возможность медицинским сотрудникам провести утренний осмотр и не допустить в коллектив детей с первоначальными признаками ОРВИ и гриппа.\nВ условиях роста заболеваемости ОРВИ в регионе и наличии возможности оставить ребенка дома, каждый родитель вправе самостоятельно принять решение о непосещении детского сада.", "В Республике Алтай отмечается сезонный рост заболеваемости ОРВИ и гриппом, характерный для этого времени года.\nВ целом заболеваемость ОРВИ и гриппом за прошедшую неделю была ниже эпидпорога на 33%, однако среди взрослого населения эпидпорог был превышен на 81%.\nРост заболеваемости ОРВИ регистрируется во всех районах республики кроме Шебалинского, случаи гриппа зарегистрированы в Горно-Алтайске, Майминском, Турочакском, Усть-Коксинском, Чемальском, Усть-Канском районах.\nРеспублика Алтай готова к сезонному подъему заболеваемости ОРВИ и гриппом, так как в осенний период в преддверии начала сезона привито 46% населения региона, отмечает пресс-служба республиканского Роспотребнадзора.\nПри появлении у ребенка первых клинических признаков ОРВИ и гриппа необходимо незамедлительно обратиться к врачу, не заниматься самолечением.", "65-летний житель Усть-Канского района на автомобиле Renault Duster на нерегулируемом перекрестке дорог не уступил дорогу автомобилю Toyota Corolla, имевшему преимущественное право проезда, машины столкнулись.\nДТП произошло 5 января около 16:00 в Чемальском районе, на 495-м километре Чуйского тракта – это развилка Чуйского и Чемальского трактов.\nАвтомобилем Toyota Corolla управляла 44-летняя жительница Шебалинского района.\nС полученными травмами все четверо были доставлены в приемный покой районной больницы, госпитализация потребовалась только пассажиру «Рено».\nПо факту ДТП проводится административное расследование.", "Неизвестные подожгли домик на строящейся базе отдыха в урочище «Детский полевой стан» в десяти километрах от села.\nСотрудники уголовного розыска установили, что к совершению преступления причастен 44-летний местный житель, проживающий на животноводческой стоянке, расположенной неподалеку от строящейся базы отдыха.\nПоджог он совершил из желания отомстить заявителю, который начал строительство базы на земельном участке, ранее использовавшемся для выпаса скота.\nВ результате пожара огнем была частично повреждена стена строения.\nВ результате пожара также пострадала только стена строения.", "25-летний житель Республики Алтай вскоре предстанет перед судом за незаконное распространение фотографий эротического содержания, на которых была запечатлена его бывшая подруга.\nПроживавший на момент совершения преступления в Бийске мужчина решил отомстить девушке и опубликовал снимки на ее странице в одной из социальных сетей, доступ к управлению которой он имел.\nСудя по всему, он поменял пароль к учетной записи, в связи с чем 18-летняя жертва не могла удалить интимные фотографии и была вынуждена обратиться в правоохранительные органы.\nВ ходе следствия обвиняемый полностью признал вину в содеянном.\nВ настоящее время уголовное дело с утвержденным обвинительным заключением направлено в Бийский городской суд для рассмотрения по существу, сообщает Следственное управление Следственного комитета России по Алтайскому краю.", "76-летний житель Горно-Алтайска обвиняется в убийстве своей супруги, он заключен под стражу на период следствия, сообщает Следственное управление Следственного комитета России по Республике Алтай.\nПо данным следствия, днем 17 января в одном из домов по улице Колхозная после совместного распития спиртных напитков между супругами возникла ссора.\nРассердившись на свою 68-летнюю жену, престарелый мужчина нанес ей ножом несколько ударов в область туловища, в том числе в область жизненно важных органов.\nОдумавшись, спустя некоторое время злоумышленник через соседа сообщил о случившемся своей дочери, которая вызвала работников скорой медицинской помощи и сотрудников полиции.\nРасследование уголовного дела продолжается, проводится комплекс следственных действий, направленных на сбор доказательств, установление всех обстоятельств произошедшего.", "Жуткое преступление произошло в Кебезене Турочакского района в ночь с 6 на 7 июля 2018 года.\nУбийство было чрезвычайно жестоким: преступник нанес потерпевшему «не менее 50 ударов ножом по различным частям тела, головы, шеи, верхних конечностей», от чего жертва скончалась на месте.\nПосле этого убийца решил покинуть место преступления и вышел из дома на улицу, но там его задержали.\n105 УК РФ (убийство) и ч.\n105 УК РФ (покушение на убийство двух и более лиц с целью скрыть другое преступление).", "Несколько дней назад в социальных сетях начала активно распространяться ссылка на фильм «Анатолий Банных.\nНапример, Анзор Аксентьев говорит: «Если Алтай – жемчужина России, то Анатолий Николаевич Банных – его самый яркий сверкающий бриллиант».\nСовсем не согласен с такой оценкой Барнаул.фм: «В благостном получасовом видео родственники и друзья Банных рассказывают, каким тот был смелым, щедрым и гениальным человеком.\nС 2008 года был полпредом Республики Алтай в Москве и заместителем председателя республиканского правительства.\nДело получило большой резонанс, после чего Банных ушел с должности вице-премьера Республики Алтай, забросил публичную политику и сосредоточился на развитии своего бизнеса.", "Как сообщает Горно-Алтайский центр по гидрометеорологии и мониторингу окружающей среды, в ближайшие дни большая часть нашего региона будет находиться во власти антициклона.\nОжидается погода без осадков, лишь местами покружит слабый снег, на дорогах гололедица.\nНочью -21…-26°С, местами -11…-16°С, по юго-востоку до -32°С.\nК концу недели ожидается облачная погода, на значительной территории Республики Алтай небольшой, местами умеренный снег, поземки и метели, порывистый ветер.\nВ начале новой недели, по предварительным прогнозам, ожидается похолодание.", "Уполномоченный по правам ребенка по Республике Алтай Надежда Манзырова намерена самым тщательным образом разобраться в инциденте, который случился в селе Акташ Улаганского района.\nВ середине января в этом селе несколько детей жестоко избили подростка-инвалида.\n— Завтра выездное заседание комиссии по делам несовершеннолетних в Акташе.\nОсобенный ребенок со сложным диагнозом», — резюмировала уполномоченный по правам ребенка по Республике Алтай.\nНапомним, в середине января жительница села Акташ Аяна Тадыкина отправила своего 17-летнего сына-инвалида за газетой, по пути он решил скатиться с горки и случайно толкнул девочку.", "54-летний житель села Подгорное в новогодние праздники пришел домой сильно навеселе.\nИз-за этого произошла ссора с 31-летней супругой.\nНесчастная убежала к соседям, те вызвали полицию и скорую.\nДрачун объяснял свое поведение состоянием опьянения и чувством ревности.\nПо данному факту проводится проверка, по результатам которой будет принято процессуальное решение, сообщает пресс-служба МВД по Республике Алтай.", "В городскую прокуратуру с жалобой обратились родители ученика четвертого класса кадетской школы №4 Горно-Алтайска.\nОни сообщили, что в декабре прошлого года их ребенок пришел домой из школы в летних туфлях, хотя температура воздуха в тот день составляла -18˚С.\nРебенок обратился к школьному охраннику с просьбой открыть кабинет, однако тот просьбу ребенка проигнорировал.\nОн также ничего не сообщил педагогам, хотя видел, что мальчик уходит из школы в сменной обуви.\nПрокуратура внесла представление руководству школы, представление рассмотрено, охранник с занимаемой должности уволен, сообщает пресс-служба прокуратуры Республики Алтай.", "29 января после тяжелой болезни ушла из жизни Любовь Ивановна Бахтушкина, заместитель начальника государственно-правового управления Государственного Собрания – Эл Курултай Республики Алтай.\nПосле окончания института работала в Киргизии, на Фрунзенском комбинате хлебопродуктов, а затем в Бишкекской республиканской лаборатории комбикормовой промышленности.\nЗа время работы в парламенте Любовь Ивановна показала высокий уровень знаний по юридической специальности, умение работать с нормативными правовыми актами Российской Федерации и Республики Алтай.\nТакой Любовь Ивановна Бахтушкина войдет в историю Республики Алтай, которую безмерно любила и была предана до глубины души.\nКоллектив Государственного Собрания – Эл Курултай Республики АлтайПрощание с покойной состоится 31 января с 11:00 до 13:00 по адресу: г. Горно-Алтайск, ул.", "В отношении 46-летнего жителя села Каракокша Чойского района возбждено уголоыное дело сразу по нескольким статьям Уголовного кодекса — незаконное проникновение в жилище, покушение на изнасилование, совершение действий сексуального характера с применением насилия в отношении беспомощной потерпевшей.\nПо версии следствия, днем 1 января злоумышленник, находясь в состоянии алкогольного опьянения, незаконно проник в один из домов, в котором проживала 59-летняя пенсионерка, являющаяся в связи с парализацией нижних конечностей инвалидом первой группы.\nПосле этого злоумышленник с применением насилия в отношении потерпевшей, используя ее беспомощное состояние, пытался изнасиловать женщину, затем совершил в отношении нее насильственные действия сексуального характера.\nПодозреваемый задержан, в отношении него избрана мера пресечения в виде заключения под стражу.\nРасследование уголовного дела продолжается, проводятся следственные и иные процессуальные действия, направленные на установление всех обстоятельств произошедшего.", "Самый востребованный современный российский актер Александр Петров («Притяжение», трилогия о Гоголе, «Полицейский с Рублевки», «Лед», «Т-34») в интервью журналу о знаменитостях HELLO!\nрассказал, что лучшим отелем в его жизни был «гостевой дом на Алтае».\n«Есть такой прекрасный гостевой дом на Алтае.\nВ свое время мы снимали там один из моих первых проектов – «Пока цветет папоротник», — ответил Петров.\nА какая получается картинка — я видел отрывки — эта красота просто с ног сшибает», — говорил Петров после окончания съемок.", "Широко известно о том, что с 1 января повысилась ставка НДС, что ожидаемо приведет к росту цен и тарифов, негативно скажется на развитии бизнеса и покупательной способности граждан.\nОднако этот переходный период 1 января 2019 года закончится.\nЕсли в отчёте указан ФФД 1.0, нужно обратиться в компанию, обслуживающую вашу кассу, и обновить прошивку.\nШтраф за неправильный НДС в чеке: 10 тысяч рублейС 1 января налог на добавленную стоимость повышается с 18 до 20%.\nИзначально планировалось, что кассы должны выдавать обновлённые фискальные документы с 00 часов 1 января.", "36-летний житель Горно-Алтайска подозревается в краже денег клиента автомойки, в которой работал злоумышленник.\nМужчина во время уборки салона Subaru Forester увидел 14 тысяч рублей и похитил их, потратив украденное на продукты и алкоголь.\nОн пояснил, что «загонял машину помыться», а через час обнаружил пропажу.\nМестонахождение мужчины было установлено только через два дня, так как на работу он не выходил и дома не появлялся.\nВ настоящее время по данному факту возбуждено уголовное дело, сообщает пресс-служба МВД по Республике Алтай.", "В Усть-Коксинском районе Республики Алтай арестован местный житель, скрывшийся от органов предварительного следствия в связи с подозрением в покушении на убийство, которое было совершено еще 6 июля прошлого года, сообщает Следственное управление Следственного комитета России по региону.\nПо версии следствия, поздно вечером 6 июля 2018 года в аиле, расположенном на территории одного из жилых домов в селе Тюнгур, в ходе совместного распития спиртных напитков после возникшей ссоры между двумя местными жителями произошла драка.\nПосле драки 57-летний местный житель, который уступил своему оппоненту в физической силе и был побежден, схватил ружье и произвел один выстрел в голову потерпевшего.\nПосле этого преступник, забрав с собой оружие, скрылся с места совершения преступления.\n20 января 2019 года местонахождение подозреваемого было установлено, он был задержан и по решению суда заключен под стражу.", "Тоня Байкалова, девушка с нелегкой судьбой, смогла помочь более чем пяти тысячам семей.\nОдежда, обувь, игрушки, канцелярия, простое человеческое тепло и участие – для многих из своих подопечных Тоня стала добрым ангелом, подарившим надежду.\nТаких людей в обществе называют волонтерами, а сами себя они особенными не считают, единственное, не могут пройти мимо чужой беды.\nТоня попросила помощи у друзей — написала в одной из социальных сетей о проблеме своих новых знакомых.\nА Тоня, четко осознав, что таких семей в нашем городке много, и столь же много людей, готовых прийти на помощь, создала группу «Помощь», нашла единомышленников.", "В Горно-Алтайске прошел пикет, организованный региональным отделением партии «Родина».\nУчастники пикета потребовали от судов прекратить «произвол» и обратились к председателю Верховного суда РФ и президенту с требованием прекратить полномочия запятнавших свою честь судей.\nВ пикете приняли участие около 40-50 человек.\nНа этих пикета граждане требовали прекратить произвол в судах, однако «голос народа» услышан не был.\nУчастники пикета приняли резолюцию, в которой призвали направить в Республику Алтай специальную проверку, а в отношении «коррумпированных судей» принять меры реагирования вплоть до увольнения и привлечения к уголовной ответственности.", "По прогнозам синоптиков, в ближайшие дни в Республике Алтай ожидается значительное понижение температуры воздуха, сообщает Главное управление МЧС по региону.\nСотрудники МЧС призывают всех жителей и гостей Республики Алтай быть предельно осторожными с огнем.\nК возникновению пожара в морозы часто приводят самодельные нагревательные приборы, перегруженная электропроводка и перекал печей.\nВодителям рекомендовано отказаться от дальних поездок, необходимо быть осторожными и внимательными на дорогах.\nТемпература воздуха практически на всей территории Республики Алтай будет от -30°С до -35°С градусов мороза, после полудня -18…-23°С.", "В конце минувшей недели на 28-м километре автодороги Турочак – Горно-Алтайск на заснеженной трассе перевернулся автомобиль Honda Accord, в котором ехала женщина со своей маленькой дочерью.\nК счастью, свидетелями аварии стал экипаж дорожно-патрульной службы — начальник ОГИБДД «Турочакский», майор полиции Денис Родионов, старший инспектор ДПС, старший лейтенант полиции Михаил Незнамов и инспектор, лейтенант полиции Денис Сухов.\nБыло видно, что водитель старается удержать автомобиль на дороге, однако неблагоприятные погодные условия — на трассе в этот день был сильный гололед — не позволили этого сделать.\nКак рассказал Денис Родионов, пока полицейские помогали семье выбраться из машины, мимо спокойно проезжали машины, но только один водитель остановился и предложил помощь – 60-летний житель Горно-Алтайска на Toyota Land Cruiser.\nПресс-служба МВД по Республике Алтай отмечает, что Денис Родионов в течение месяца уже второй раз приходит на помощь нуждающимся.", "Утром 19 января в 8:42 местного времени произошло землетрясение в Улаганском районе с эпицентром в 38 км северо-западнее села Балыкча, в 104 км к юго-востоку от Горно-Алтайска.\nПо данным Алтае-Саянского филиала Единой геофизической службы РАН, магнитуда сейсмического события составила 3,9, интенсивность в эпицентре – 4,7 по шкале MSK64.\nКоординаты землетрясения: 51,23 градуса северной широты, 86,96 градуса восточной долготы.\nКак сообщает пресс-служба Главного управления МЧС по Республике Алтай, подземные толчки не ощущались, погибших и пострадавших нет, разрушения не зарегистрированы.\nВ 50-километровую зону попало четыре населенных пункта.", "Жительница Чемальского района сообщила в полицию, что у нее угнали автомобиль Toyota Land Cruiser.\nКак выяснили стражи порядка, накануне пострадавшая выпивала в своем доме с 36-летним сыном, который живет вместе с ней.\nЗатем пострадавшая уснула, а когда проснулась, то обнаружила пропажу ключей и внедорожника.\n166 УК РФ (угон, то есть неправомерное завладение транспортным средством без цели хищения).\nВ отношении подозреваемого избрана мера пресечения в виде подписки о невыезде, сообщает пресс-служба МВД по Республике Алтай.", "Бочкарева и Механошина при этом заявили, что слагают полномочия, поскольку не могут работать в районном совете, где заместителем председателя является Юрий Корнеев, который перед новым годом в состоянии алкогольного опьянения напал на двух женщин и подростка.\nКогда официант попросила его оплатить по счету 500 рублей, он отказался, мотивируя это тем, что после корпоратива водки осталось много.\nДепутату сказали, что водки нет, так как остатки забрала спикер райсовета, чему сам Корнеев и был свидетелем.\nПо результатам проверки дело об административном правонарушении в отношении подростка было прекращено, поскольку удар депутату он нанес в ответ на противоправное поведение последнего.\n«Установлен факт необходимой обороны в действиях мальчика против Корнеева — кандидата в мастера спорта по греко-римской борьбе», — говорится в документах.", "Заместитель руководителя администрации президента России Сергей Кириенко, курирующий в Кремле внутреннюю политику, отдыхает в Республике Алтай.\nИменно здесь он встретил новый год, сообщает «Алтапресс» со ссылкой на анонимные телеграм-каналы.\n«По слухам, Бердников лично контролирует нюансы программы приема Кириенко», — пишет, например, «Московский комсомолец на Алтае».\nНесколько рейсов из Москвы через Ростов-на-Дону и обратно совершил «Боинг» авиакомпании «Премьер Авиа», специализирующейся на чартерных перевозках люксового уровня.\n«Очевидно, что Горный Алтай на новогодних каникулах посетили много высокопоставленных гостей», — делает вывод наш источник.", "Сегодня ночью, 30 января, произошел пожар в популярном у российских звезд шоу-бизнеса центре лечебного голодания «Улутай», расположенном в Чемальском районе между селами Анос и Аскат.\nКак сообщает пресс-служба Главного управления МЧС по Республике Алтай, в 00:27 пожар был локализован, в 00:40 — ликвидирован.\nКак сообщили «Новостям Горного Алтая» в пресс-службе МЧС, на территории базы не оказалось источника для забора воды, не было пожарных гидрантов.\nПосмотреть эту публикацию в Instagram Публикация от Дина Корзун Dina Korzun (@dinakorzunofficial) 23 Янв 2019 в 4:34 PSTКоличество пожаров в Республике Алтай в этом году заметно возросло.\nГлавное управление МЧС России по Республике Алтай призывает жителей региона уделять особое внимание правилам пожарной безопасности, быть бдительными, позаботиться о своей безопасности и безопасности близких, максимально защитить свое имущество.", "С начала года в Республике Алтай произошло 23 пожара, погибли уже три человека.\nОн погиб 10 января при возгорании времянки в садовом обществе «Сосновый бор» в Горно-Алтайске.\nТак, ночью 10 января в Горно-Алтайске загорелся торговый павильон «Обувь» по улице Чорос-Гуркина.\nПлощадь пожара 10 кв.м.\nВ результате пожара огнем повреждены стены, крыши, площадь пожара составила 200 кв.м.", "23-летний житель села Амур Усть-Коксинского района признан виновным в совершении преступления, предусмотренного ч.\nСледствием и судом установлено, что рано утром 18 ноября 2017 года в селе Амур обвиняемый, находясь в состоянии алкогольного опьянения, заподозрил приезжих строителей в краже спиртного.\nОн вооружился лопатой, пришел в дом к строителям, где со значительной силой нанес лопатой один удар по голове спящему 41-летнему жителю села Сугаш, причинив последнему открытую черепно-мозговую травму.\nПотерпевший был доставлен в районную больницу, где ему была оказана медицинская помощь, однако спустя неделю от полученных телесных повреждений он скончался.\nПо ходатайству следователя на период предварительного следствия по уголовному делу судом в отношении обвиняемого была избрана мера пресечения в виде заключения под стражу.", "С 1 января 2019 года в Республике Алтай произошло уже 18 пожаров, большинство из них – в жилом частном секторе, сообщает пресс-служба Главного управления МЧС России по Республике Алтай.\n1 января из-за неосторожного обращения с огнем при курении загорелся жилой дом на улице Фабричной в Горно-Алтайске, погиб 62-летний мужчина.\n7 января загорелся и полностью уничтожен огнем жилой дом в селе Балыкча Улаганского района, в сгоревшем доме пожарные обнаружили труп, личность погибшего устанавливается.\n6 января в Артыбаше на улице Телецкой из-за короткого замыкания электропроводки полностью уничтожены огнем жилой дом и баня.\nГлавное управление МЧС России по Республике Алтай призывает жителей республики уделить особое внимание правилам пожарной безопасности.", "С 5 января в Горно-Алтайске будет ликвидирован нерегулируемый пешеходный переход в районе дома №121 по пр.\nЭто решение принято по итогам анализа дорожно-транспортных происшествий, сообщает пресс-центр мэрии.\nПо результатам анализа установлено, что здесь существует очаг аварийности.\nГорожане не смогут пользоваться указанным пешеходным переходом для пересечения проезжей части с 5 января.\nНапомним, ранее сообщалось, что Горно-Алтайске подлежат ликвидации восемь пешеходных переходов.", "В соответствии с постановлением правительства Российской Федерации с 1 февраля 2019 года произойдет индексирование ежемесячных выплат, пособий и компенсаций на 4,3%, сообщает пресс-центр мэрии Горно-Алтайска.\nТаким образом, размер единовременной денежной выплаты составит:Инвалиды войны, участники Великой Отечественной войны, ставшие инвалидами — 5403,22Военнослужащие и лица рядового начальствующего состава ОВД, Государственной противопожарной службы, учреждений и органов УИС, ставших инвалидами вследствие ранения, контузии или увечья, полученных при исполнении обязанностей военной службы – 5403,22Бывшие несовершеннолетние узники концлагерей, гетто, других мест принудительного содержания, созданных фашистами и их союзниками в период второй мировой войны, признанные инвалидами вследствие общего заболевания, трудового увечья и других причин — 5403,22Участники Великой Отечественной войны – 4052,4Лица, награжденные знаком «Житель блокадного Ленинграда» — 2972,82Ветераны боевых действий – 2972,82Члены семей погибших (умерших) инвалидов войны, участников Великой Отечественной войны и ветеранов боевых действий — 1622Инвалиды I группы — 3782,94Инвалиды II группы – 2701,62Инвалиды III группы — 2162,67Дети-инвалиды — 2701,62Инвалиды вследствие Чернобыльской катастрофы — 2701,62Граждане из подразделений особого риска — 2701,62Кроме того, стоимость набора социальных услуг также подлежит индексации с 1 февраля 2019 года на 4,3%, что составит 1121,42, в том числе:на оплату социальной услуги, обеспечивающей в соответствии со стандартами медицинской помощи по рецептам врача (фельдшера) необходимыми лекарственными препаратами, изделиями медицинского назначения, а также специализированными продуктами лечебного питания для детей-инвалидов – 863,75 рублейна оплату социальной услуги при наличии медицинских показаний путевки на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний – 133,62 рубляна оплату социальной услуги, обеспечивающий бесплатный проезд в пригородных электричках и проезд к месту отдыха и обратно – 124,05 рубля.\nПерерасчет ежемесячных денежных выплат проведен автоматически.\nВ феврале ЕДВ будут выплачены указанным категориям граждан в новом увеличенном размере.", "Группа из Республики Алтай «У-ла-ла» не попала в финал всероссийского вокального конкурса «Новая Звезда».\n«Смесь регги и национальных напевов у группы «У-ла-ла» из Республики Алтай.\n«Вы классные, у вас такая потрясающая энергетика, но номер непричесанный, вот серьезно, какой-то расхлябанный», — высказалась певица.\nФинал конкурса состоялся 4 января, победу по версии жюри одержала певица Тамара Дудуния, представлявшая Смоленскую область.\nНаиболее удачным выступлением представителей Республики Алтай на «Новой Звезде» стало участие Эмиля Толкочекова, который в 2017 году занял на конкурсе второе место.", "Сегодня, 11 января, на территории Парка Победы состоялась торжественная передача десяти специализированных школьных автобусов и 19 санитарных автомобилей.\nДесять санитарных автомобилей «ГАЗель» и четыре автомобиля «УАЗ» получены по федеральной программе.\nЕще четыре «УАЗа» приобретены дополнительно, на средства республиканского бюджета, по итогам встреч главы региона с жителями отдаленных сел, от которых поступали просьбы о приобретении санитарных автомобилей.\nОни дадут возможность ребятам из отдаленных сел выезжать на спортивные соревнования, праздничные мероприятия, олимпиады.\nСемь автобусов «ПАЗ», по одному «Форд Транзит», «КАВЗ», «ГАЗель» получили Кош-Агачская школа имени Валерия Чаптынова, Улаганская начальная школа, Верх-Ануйская школа имени Юрия Антарадонова, Онгyдaйскaя школа имени Cергея Пекпеевa, Шебалинская, Катандинская, Taлдинскaя, Усть-Мунинская, Дмитриевская, Чепошская школы.", "27 января скоропостижно скончался врач, отличник здравоохранения Российской Федерации, организатор здравоохранения, светлый человек и профессионал своего дела Валерий Владимирович Бедарев.\nОб этом сообщается на сайте Министерства здравоохранения Республики Алтай.\nВ 1980 году окончил Алтайский государственный медицинский институт, затем десять лет проработал анестезиологом-реаниматологом детской больницы в Горно-Алтайске.\nДалее заведовал оргметодотделом детской больницы, а с 1996 по 2009 годы являлся главным врачом этого медицинского учреждения.\nВ течение нескольких лет трудился в Территориальном фонде обязательного медицинского страхования Республики Алтай, где занимал должность заместителя начальника отдела организации ОМС.", "51-летний житель села Еланда Чемальского района подозревается в совершении преступления, предусмотренного ч.\n105 УК РФ (убийство), сообщает Следственное управление Следственного комитета России по Республике Алтай.\nУтром следующего дня злоумышленник сообщил о содеянном соседям, которые вызвали работников скорой медицинской помощи и сотрудников полиции.\nПодозреваемый задержан, решается вопрос об избрании в отношении него меры пресечения.\nРасследование уголовного дела продолжается, проводится комплекс следственных действий, направленных на установление всех обстоятельств произошедшего, а также обстоятельств, способствовавших совершению расследуемого преступления.", "Многие жители Республики Алтай убеждены, что глава региона должен быть местным; однако большинство опрошенных считает – не важно, в каком регионе ранее проживал губернатор, главное, чтобы он был хорошим управленцем.\n«В этом году осенью мы будем выбирать главу Республики Алтай.\nНо давайте для начала определимся, кого мы хотим видеть на этой должности – человека местного или пришлого «варяга»?\n47,14% выбрали вариант ответа «Без разницы, главное, чтобы человек и управленец был хороший», немногим меньше (41,8%) опрошенных сказали, что главой непременно должен быть местный политик.\n6,4% опрошенных считают, что справиться с Республикой Алтай сможет и «варяг», а еще 4,6% затруднились с ответом.", "Правительство России утвердило и обнародовало список внутрироссийских авиамаршрутов, которые получат субсидии Росавиации в 2019 году.\nВ перечень попали пять маршрутов до Горно-Алтайска: из Екатеринбурга, Казани, Новосибирска, Красноярска и Иркутска.\nРейсы из Екатеринбурга, Казани и Иркутска будут осуществляться два раза в неделю, из Красноярска и Новосибирска – ежедневно.\nАлександр Бердников отметил, что правительство республики продолжает работать над вопросом привлечения на этот маршрут второго перевозчика.\nМы продолжаем работу в данном направлении и работаем над организацией авиарейсов в другие города России», — добавил губернатор.", "Клиенты Сбербанка стали жертвами чрезвычайно продвинутых мошенников, которые звонят с номеров самого банка и знают многое о клиенте, включая информацию по счету.\nИздание сообщает, что все чаще поступают сообщения о мошеннических действиях в отношении клиентов Сбербанка с применением социальной инженерии.\nСтолкнувшийся с ними один из клиентов Сбербанка рассказал, что ему перезванивали много раз в течение часа.\nО торговле данными клиентов Сбербанка, Альфа-банка, Тинькофф-банка, Почта-банка, «Авангарда», «Русского стандарта» и МТС-банка также сообщала компания DeviceLock (без проверки релевантности данных).\nВопросы подделки номеров телефонов следует адресовать операторам связи, однако достоверно известно, что подделку номеров вида 900 и 8-800 операторы связи технически блокируют», — добавили там.", "Более 26 тысяч постановлений о запрете на совершение регистрационных действий в отношении автотранспортных средств должников вынесли судебные приставы республики в 2018 году.\nВ ГИБДД не выдадут покупателю новые документы на автомобиль до тех пор, пока прежний автовладелец не погасит свои задолженности, информирует пресс-служба УФСПП России по Республике Алтай.\nОднако об этом новые владельцы автомобилей, не снятых с учета, чаще всего узнают при попытке поставить автомобиль на учет.\nПокупая автомобиль у обремененного долгами владельца, покупатель приобретает дополнительно кучу проблем: невозможность переоформить транспортное средство, встречи с судебными приставами во время совместных рейдовых мероприятий с ГИБДД.\nПоэтому УФССП России по Республике Алтай настоятельно рекомендует перед покупкой автомобиля проверять владельца автомашины на наличие долгов с помощью онлайн сервиса «Банк данных исполнительных производств», а заодно и идентификационный номер (VIN) автотранспортного средства на официальном сайте Госавтоинспекции.", "В период Крещенских праздников на водоемах Республики Алтай определено 21 место для проведения крещенских купаний и забора воды, а также два места для проведения крестного хода — в городе Горно-Алтайске и селе Артыбаш Турочакского района.\nОбеспечивать безопасность граждан будут пожарные, спасатели, сотрудники Государственной инспекции по маломерным судам, МВД, администраций муниципальных образований, медицинские работники.\nВсего планируется привлечь 197 человек и 75 единиц техники.\nПресс-служба Главного управления МЧС России по Республике Алтай обращается к жителям региона с настоятельной рекомендацией «проводить обряд купания только в местах, где организовано дежурство служб, обеспечивающих безопасность, рассчитывать свои силы, не рисковать, и не погружаться в ледяную воду в состоянии алкогольного опьянения».\nПеречень оборудованных мест проведения крещенских купаний:", "На один из городских магазинов было совершено разбойное нападение: в торговый зал ворвался мужчина в маске, выхватил из кармана нож и потребовал у продавца отдать ему выручку.\nГрабитель в маске схватил с прилавка восемь пачек сигарет и выбежал из магазина.\nСотрудники уголовного розыска установили, кто к совершению преступления причастен ранее судимый 26-летний житель Чемальского района.\nС ноября 2018 года он жил у знакомых в Горно-Алтайске и уже являлся фигурантом уголовных дел о кражах имущества, совершенных в республиканской столице.\nВозбуждено и расследуется уголовное дело по признакам состава преступления, предусмотренного ч.", "Руководитель Следственного управления Следственного комитета России по Республике Алтай Эдуард Новаковский возбудил уголовное дело в отношении заместителя председателя чемальского районного совета Юрия Корнеева.\nВ настоящее время постановление о возбуждении уголовного дела передано для согласования в прокуратуру Республики Алтай.\nУголовное дело возбуждено по признакам преступления, предусмотренного статьей 116 Уголовного кодекса РФ (нанесение побоев из хулиганских побуждений).\nДобавим, что на прошлой неделе несколько депутатов райсовета потребовали обсудить на сессии вопрос о соответствии поведения вице-спикера нормам депутатской этики.\nЖители Элекмонарского сельского поселения, избравшие Корнеева депутатом от своего избирательного округа, планируют поставить перед районным советом вопрос о соответствии его занимаемой должности.", "В Онгудайскую районную больницу с черепно-мозговой травмой был госпитализирован местный житель.\nОбстоятельствами получения травмы заинтересовались полицейские; выяснилось, что травму нанесла 44-летняя жена потерпевшего.\nОтец начал ругать сына, мать заступилась за него, мужчина стал ругаться еще сильнее, уже на обоих домочадцев, тогда женщина схватила стоявшее у печки полено и ударила супруга по голове.\nУдар поучился неслабым, сельчанка испугалась и вызвала «скорую».\nПо данному факту проводится проверка, по результатам которой будет принято процессуальное решение, сообщает пресс-служба МВД по Республике Алтай.", "В Горном Алтае вновь начались тренировки транспортно-штурмовых вертолетов Ми-8АМТШ-В «Терминатор» и ударных вертолетов Ми-24П «Крокодил» отдельного вертолетного полка Центрального военного округа, дислоцированного в Новосибирской области.\nПилоты отрабатывают в горах фигуры сложного пилотажа.\nВ частности, они будут выполнять задачи по ведению воздушной разведки, перевозке грузов на внешней подвеске, поиску и эвакуации пострадавших, десантированию личного состава в условиях постоянно меняющегося атмосферного давления.\nТакие тренировки в горах военные проводят достаточно регулярно.\nЗдесь идеальные (сложные) условия для учений — разреженность воздуха, резкий перепад температур, внезапные изменения метеорологической обстановки, ограниченность размеров посадочных площадок и подходов к ним.", "Следователи завершили расследование уголовного дела в отношении 21-летнего жителя Горно-Алтайска, который обвиняется в совершении двух преступлений, предусмотренных ч.\n119 УК РФ (угроза убийством), а также в совершении преступления, предусмотренного ч.\n105 УК РФ (покушение на убийство).\nВстретившись с соперником, он высказал в адрес потерпевшего угрозу убийством, после чего нажал на курок заряженного пневматического пистолета, но произошла осечка.\nМолодой человек не растерялся и нанес жертве три удара ножом в левую сторону груди, надеясь попасть в сердце.", "Глава Республики Алтай подписал указ «О праздновании народного праздника Чага-Байрам (Чагаа-Байрам)», в соответствии с которым дата проведения Нового года по лунному календарю устанавливается 9 февраля.\nНа основании закона Республики Алтай о праздничных и памятных днях, праздник проводится в один из трех первых четных дней новолуния.\nВ этот день во всех муниципальных образованиях Республики Алтай проходят народные гулянья, праздничные концерты и спортивные состязания.\nНапомним, в этом году праздник «Чага-Байрам» вошел в «Национальный календарь России» как одно из 200 самых значимых событийных мероприятий 2019 года.\nТрадиционно праздник начинается рано утром, когда старейшины проводят обряд поклонения Алтаю на горе Тугая, говорилось в описании Чага-Байрама.", "В соответствии с приказом Комитета по тарифам Республики Алтай от 12 декабря 2018 года №49/9 «Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую населению и приравненным к нему категориям потребителей Республики Алтай, на 2019 год», в регионе увеличится тариф на электроэнергию для населения.\nПовышение тарифа объясняется повышением ставки НДС с 18% до 20%.\nДля сельчан и горожан, проживающих в домах, оборудованных в установленном порядке стационарными электроплитами и электроотопительными установками, тариф увеличится на 1,7% и составит3,60 рублей за 1 киловатт-час вместо 3,54 рублейДля остальных жителей города рост составит 1,6%, а тариф составит5,06 рублей вместо 4,98.\nТаким образом, стоимость электроэнергии вырастет на 6 и 8 копеек соответственно.", "Например, в сентябре прошлого года обвиняемый, гуляя по городу, зашел в одну из школ с целью похитить что-либо ценное.\nОн спокойно прошел мимо поста охранника в ближайшую раздевалку и обшарил карманы висевших там курток.\nВ тот же день молодого человека задержали полицейские, и он вернул похищенное – телефоны стоимостью около 9 тысяч рублей.\nНа этот раз полицейский понадобилось несколько дней, чтобы найти мошенника, который тут же вернул куртку и изобразил чистосердечное раскаяние.\nКак говорится в сообщении пресс-службы МВД по Республике Алтай, парень и ранее неоднократно совершал кражи.", "27-летний, ранее уже совершавший преступление житель Майминского района напал на свою сожительницу и жестоко избил ее.\nМужчина разозлился и накинулся на несчастную с кулаками.\nОн несколько раз ударил сожительницу по разным частям тела, затем повалил на пол и стал душить сапогом, приговаривая, что убьет ее.\nОна вызвала полицию, прибывшие полицейские отвезли пострадавшую с многочисленными ушибами и ссадинами в медицинское учреждение.\nПо данному факту возбуждено и расследуется уголовное дело, сообщает пресс-служба МВД по Республике Алтай.", "8 января около 19:22 на 508-м километре Чуйского тракта в Шебалинском районе, между селами Камлак и Черга столкнулись автомобили Toyota Probox и ВАЗ-21093.\nВиновником аварии, как предварительно установлено, стал 59-летний житель Новосибирска, управлявший автомобилем Toyota Probox.\nИменно он выехал на полосу встречного движения, что и стало причиной столкновения.\nВ отношении водителя Toyota Probox возбуждено дело об административном правонарушении по ч.\n12.15 КоАП РФ (выезд в нарушение Правил дорожного движения на полосу, предназначенную для встречного движения).", "В прокуратуру Горно-Алтайска обратился инвалид с жалобой на то, что его не пропустили на территорию больничного городка на автомобиле.\nПрокуратура провела проверку, которая подтвердила, что граждан с ограниченными возможностями здоровья, желавших попасть на территорию республиканской больницы на автомобиле, вопреки требованиям федерального законодательства останавливали на пропускном пункте и препятствовали их дальнейшему проезду.\nИнвалидам, в том числе с нарушениями функций опорно-двигательного аппарата, приходилось добираться от пропускного пункта до медицинских корпусов другими всевозможными способами, говорится в сообщении пресс-службы прокуратуры Республики Алтай.\nПрокурор города внес представление главному врачу больницы по вопросу организации беспрепятственного доступа транспортных средств инвалидов на территорию медицинского городка.\nПредставление рассмотрено, беспрепятственный проезд инвалидов обеспечен.", "В совершении тяжкого преступления – убийства – подозревается 22-летняя жительница села Иогач Турочакского района.\nУбийство произошло в ночь с 28 на 29 января 2019 года около 4 часов утра в доме, расположенном на улице Школьной.\nПо версии следствия, 32-летний мужчина и его 22-летняя сожительница вместе распивали спиртные напитки и, как довольно часто случается, поссорились.\nМужчина распустил руки и несколько раз ударил свою девушку, тогда она схватила нож и не менее двух раз вонзила клинок обидчику в область сердца.\nПо уголовному делу проводится комплекс следственных действий, направленных на сбор доказательств и установление всех обстоятельств произошедшего, расследование уголовного дела продолжается.", "Управление уголовного розыска МВД по Республике Алтай разыскивает без вести пропавшего Владимира Михайловича Порошина, 1968 года рождения, жителя села Санниково Первомайского района Алтайского края.\nПриметы: на вид 60-65 лет, рост 185-190 см, типа лица европейский, глаза серые, волосы светло-русые, стрижка короткая, имеет облысение.\nОсобые приметы: на правой щеке опухоль темного цвета, на нижней челюсти мостовой протез белого цвета.\nБыл одет в куртку, шапку вязанную, хлопчатобумажную футболку черного цвета, свитер темно-синего цвета, свитер белого цвета, утепленные зимние штаны черного цвета на меху, валенки черные 45-го размера.\nРазыскиваемый имеет тяжелое заболевание и намеревался лечиться нетрадиционными методами на территории Республики Алтай.", "Меры контроля за провозом продукции на территорию России из Монголии усилены на пункте пропуска «Ташанта» в Республике Алтай из-за вспышки африканской чумы свиней в соседнем государстве.\nПо данным Россельхознадзора, в Монголии 9 января 2019 года была зафиксирована первая вспышка чумы свиней.\nПодтверждена гибель 85 животных, 214 свиней уничтожено.\n«На приграничной с Монголией территории в многостороннем автомобильном пункте пропуска «Ташанта» в Республике Алтай усилен контроль за ввозом животных, продукции и сырья животного происхождения, кормов.\nКак сообщает ТАСС, к вирусу африканской чумы свиней восприимчивы домашние и дикие свиньи — смертность животных при этой болезни достигает 100%.", "В Госсобрании под председательством руководителя парламентского комитета по аграрной политике, экологии, природопользованию Василия Манышева состоялось заседание рабочей группы, на котором обсуждался проект республиканского закона о внесении изменения в статью 8 закона Республики Алтай «О регулировании отдельных вопросов в области лесных отношений».\nДанные изменения отчасти были связаны с многочисленными обращениями граждан о невозможности использования валежника в незначительных объемах без длительной процедуры оформления разрешительных документов.\nС другой стороны, уполномоченные органы государственной власти не справляются с очисткой лесов от валежника, что, конечно же, негативно влияет на противопожарную ситуацию.\nПрокурор Республики Алтай выступил с законодательной инициативой о внесении соответствующих поправок в законодательство.\nУчастники рабочей группы согласились с необходимостью прописать в республиканском законе более конкретно понятие «валежник», а также порядок его заготовления.", "В Республиканском перинатальном центре с 1 по 8 января состоялось 50 родов.\nПоскольку одна мама родила двойню, то всего родился 51 ребенок.\nНакануне Нового года, 31 декабря, на свет появилось четверо детей, последние роды 2018 года зарегистрированы в 20 часов 30 минут.\nНо персонал недолго отдыхал – первый ребенок 2019 года появился на свет уже в 00:50 часов 1 января.\nРоды прошли благополучно, 5 января маму с ребеночком выписали домой, сообщает пресс-служба Министерства здравоохранения Республики Алтай.", "55-летняя жительница села Каракокша Чойского района Республики Алтай обратилась в полицию с заявлением о хищении денежных средств с ее банковской карты, сообщает пресс-служба МВД.\nДля этого требовался стартовый капитал в сумме 10 тысяч рублей, которые сельчанка перевела на указанный ей банковский счет.\nСотрудники полиции в очередной раз напоминают жителям региона — будьте внимательными и бдительными при совершении различных сделок с помощью интернет-ресурсов.\nНе доверяйте неизвестным лицам, которые выходят с предложениями о переводе денежных средств на банковскую карту.\nТщательно перепроверяйте всю информацию и критически относитесь к предложениям незнакомых людей о совершении различных финансовых операций и переводе средств.", "С апреля по июнь 2018 года 30-летний житель Горно-Алтайска шесть раз был остановлен сотрудниками ГИБДД при управлении транспортными средствами в состоянии алкогольного опьянения.\nЗа совершение шести преступлений, предусмотренных ст.\n264.1 УК РФ (нарушение правил дорожного движения лицом, подвергнутым административному наказанию), по совокупности преступлений подсудимому назначено наказание в виде лишения свободы сроком на 2 года 6 месяцев с лишением права управления транспортными средствами на срок 2 года 2 месяца.\nПресс-служба прокуратуры Республики Алтай сообщает, что в отношении обвиняемого был вынесен еще и другой приговор, не уточняя, по какой статье, поэтому в совокупности ему окончательно было назначено 4 года лишения свободы с отбыванием наказания в исправительной колонии строгого режима с лишением права управления транспортным средством на срок 2 года 2 месяца.\nПриговор пока не вступил в законную силу.", "В Горно-Алтайске трех участников преступной группы приговорили к различным срокам лишения свободы за незаконный сбыт наркотиков, сообщает Следственное управление Следственного комитета России по Республике Алтай.\nОдин из участников преступной группы на момент совершения правонарушений был несовершеннолетним.\nДеятельность преступной группы пресечена оперативными сотрудниками МВД в конце марта 2018 года.\nВ момент задержания у злоумышленников были обнаружены и изъяты предназначенные для сбыта наркотические средства.\nДоказано семь эпизодов преступной деятельности в сфере незаконного оборота наркотиков.", "Дайвер Роман Воробьев, уже несколько лет сотрудничающий с Алтайским заповедником, в авторской рубрике «Подводный мир заповедного озера» рассказал об интересных моментах по обе стороны «зазеркалья» Телецкого озера, увиденных им в январе этого года.\n«В январские рождественские морозы, когда большинство водоемов страны мирно спят, дожидаясь весны под ледяным панцирем, на Телецком неистово дуют ветра, не стихающие с утра до ночи, бушует шторм.\nНа берегу можно найти хвою в ледяной глазури и мелких рыбок, выброшенных волной и вмерзших в лед», — говорит он.\nУдалось отыскать и более мелких обитателей озера, гидры бледно-розового цвета, размером не больше 2 мм, хоть и очень редко, но, если знать где искать, могут попасться в объектив.\nПодарком от Телецкого озера стал один из вечеров перед закатом: сочетание невероятно прозрачной воды (видимость больше 15 м), яркого солнечного света под удачным углом, отсутствия ветра создавало удивительные подводные пейзажи заповедного озера.", "Населению доступны онлайн займы на карту и наличными на очень выгодных условиях.\nНапример, Вы берете онлайн займы на карту в первый раз с процентной ставкой 1,5%.\nА МФО предоставляют кредитную историю бесплатно, чтобы привлечь внимание потенциального клиента.\nБКИ предоставляет кредитную историю бесплатно (раз в год), но документация высылается по почте, поэтому ожидание составляет больше месяца.\nНа нашем сайте вы не только узнаете, где можно быстро и бесплатно проверить свою кредитную историю, но и увидите список надежных МФО, в которых можно получить займы онлайн на карту https://banki-kredity.ru/zaymy-onlayn-na-kartu", "В Казахстане город Зыряновск переименовали в город Алтай, а Зырянский район – в Алтайский район.\n«Этот район и есть Алтай и должен носить это имя по праву.\nГород, который в мире неизвестен, а Алтай несет мировое наследие человечества и охраняется ЮНЕСКО», — сказала, например, директор Зыряновского Дома дружбы народа Галина Дедова.\nЗыряновск был основан в 1791 году как рудник Алтайского горного округа после открытия здесь рабочим Герасимом Зыряновым богатого месторождения полиметаллических руд.\nБлижайший в Казахстане город к высшей точке Алтая — горе Белухе (в 165 км к западу).", "Как сообщает пресс-служба МВД, водитель транспортного средства не сообщил о произошедшем в ГИБДД и уехал с места происшествия.\nСвой поступок он объяснил тем, что пешеход отказался обращаться в правоохранительные органы и медицинское учреждение.\nВ итоге в отношении водителя иномарки был составлен протокол по делу об административном правонарушении по ч.\nВ отношении пешехода вынесено постановление дело об административном правонарушении по ч.\nНеобходимо помнить, что в отношении пешеходов не предусмотрена ответственность за оставление места ДТП, в то время как в отношении водителей закон предусматривает такую ответственность.", "Горно-Алтайский городской суд признал жителя республиканской столицы виновным в совершении двух преступлений, предусмотренных ч.\nКак сообщает пресс-служба прокуратуры Республики Алтай, в июле 2018 года виновный незаконно проник в частный дом, где увидел спящую девушку и решил ее изнасиловать.\nТам спала другая девушка, которую обвиняемый также пытался изнасиловать, но и это ему не удалось из-за отчаянного сопротивления потенциальной жертвы.\nРанее сообщалось, что покушения на два изнасилования совершил 18-летний горожанин, в момент нападения находившийся в состоянии алкогольного опьянения.\nС учетом установленных обстоятельств, смягчающих наказание, суд приговорил неудачливого насильника к лишению свободы на срок 3 года 1 месяц с отбыванием наказания в исправительной колонии общего режима.", "26-летний житель Онгудайского района устроил ДТП рано утром 7 января на участке дороги, известной своими «вилюшками» — от села Иня он двигался в сторону Иодро.\nКак сообщает пресс-служба МВД по Республике Алтай, молодой человек сел за руль в состоянии алкогольного опьянения, не имея права управления транспортными средствами.\nВодитель и его 18-летний пассажир были доставлены в Онгудайскую районную больницу с травмами различной степени тяжести, не госпитализированы.\n3 статьи 12.8 КоАП РФ (управление транспортным средством водителем, находящимся в состоянии опьянения и не имеющим права управления транспортными средствами либо лишенным права управления транспортными средствами).\nПо факту ДТП проводится административное расследование.", "Пять кандидатов зарегистрированы для участия в выборах главы села Онгудай, которые пройдут 10 марта.\nСреди кандидатов – выдвиженцы «Единой России» и ЛДПР, а также три самовыдвиженца.\nНа днях, как сообщает газета «Ажуда», глава Онгудайского района Андрей Мунатов провел заседание штаба по подготовке и проведению выборов главы райцентра.\nГлава района обратил внимание членов штаба на проблему доставки населения левобережной части села к двум избирательным участкам в доме культуры.\nПо данным территориальной избирательной комиссии, в настоящее время в Онгудае зарегистрировано 4452 избирателя.", "Житель Барнаула, владелец аттракциона «Скалодром», располагавшегося на территории горнолыжного комплекса «Манжерок», обвиняется в совершении преступления, предусмотренного п.«в» ч.2 ст.238 УК РФ (оказание услуг, не отвечающих требованиям безопасности жизни и здоровья потребителей).\n11 сентября 2017 года около 15:30 на аттракцион прибыла группа несовершеннолетних детей из иностранных государств, обучающихся в специализированной образовательной организации в Москве.\nПри прохождении трассы скалодрома 14-летний подросток упал с высоты из-за обрушения страховочной металлической конструкции (в результате повреждения витков резьбы на выступающих концах шпилек).\nСама металлическая конструкция обрушилась на подростка, и он получил телесное повреждение в виде раны мягких тканей правого бедра, повлекшее легкий вред здоровью.\nУголовное дело предпринимателя рассмотрит Майминский районный суд, сообщает пресс-служба СУСК по Республике Алтай.", "В ряде регионов страны, в том числе в Республике Алтай, через социальные сети и мессенджеры распространяются сообщения о мандаринах, зараженных вирусом гриппа.\nВ этой связи Управление Роспотребнадзора призывает граждан не доверять случайным источникам информации, а в случае сомнений в качестве продуктов питания, в частности мандаринов, обращаться в территориальные подразделения Роспотребнадзора.\nРоспотребнадзор в рамках контрольно-надзорных мероприятий проводит оценку качества и безопасности фруктов, в том числе мандаринов.\nВедомство рекомендует соблюдать простые правила:", "С начала 2019 года в Республике Алтай лабораторно подтверждено заболевание гриппом H1N1 и H3N2 у 99 граждан.\nВ Горно-Алтайске превышение эпидпорога отмечается пока только среди детей в возрасте от рождения до двух лет и от трех до шести лет.\nВ числе других рекомендаций — проводить санитарно-просветительную работу среди населения о мерах профилактики гриппа и ОРВИ, организовать патронаж одиноко проживающих ветеранов, пенсионеров.\nТолько за прошедшую неделю в Республике Алтай зарегистрировано 44 случая внебольничной пневмонии, в том числе у девяти детей.\nС начала года отмечено два летальных случая, что связано с поздним обращением граждан за медицинской помощью и самолечением.", "Пожарно-спасательные подразделения города Горно-Алтайска ликвидировали пожар в четырехэтажном многоквартирном доме на улице Северная.\nНа момент прибытия первого пожарно-спасательного подразделения из окна третьего этажа шел дым, существовала угроза распространения огня на другие квартиры.\nПожарные эвакуировали десять жильцов подъезда, активное участи в спасении людей из задымленных квартир приняли сотрудники полиции.\nВ 10:54 пожар был локализован на площади 60 кв.\nм. К тушению пожара привлекались 57 человек, десять единиц техники, в том числе от МЧС 29 человек и шесть единиц техники.", "Открывая конференцию, лидер регионального отделения, председатель Госсобрания Владимир Тюлентин подчеркнул, что конференция проводится в целях исполнения решений XVIII съезда партии.\nВ частности, постоянно действующим выборным коллегиальным органом регионального отделения партии определен президиум политсовета.\nПредусмотрены этические нормы, которые обязаны соблюдать члены и сторонники «Единой России», а также кандидаты, выдвинутые партией, ее региональными отделениями и структурными подразделениями.\nПринятие решений по формированию руководящих органов регионального отделения — крайне важный вопрос в преддверии старта предварительного голосования», — отметил он.\nВозглавляет политсовет председатель Госсобрания – Эл Курултай, секретарь регионального отделения «Единой России» Владимир Тюлентин.", "Студент Горно-Алтайского госуниверситета Андрей Собакарев в составе сборной России принял участие в многодневной лыжной гонке Тур де Ски, которая проводится ежегодно под эгидой Международной федерации лыжного спорта.\nОн занял шестое место в масс-старте классическим стилем и 23-е место в гонке преследования свободным стилем, сообщается на сайте ГАГУ.\nПо результатам этих соревнования Андрей Собакарев выполнил норматив мастера спорта России международного класса.\nГонка Тур де Ски проводится ежегодно с 2004 года в конце декабря — начале января, является особой частью Кубка мира.\nВ этом году в генеральной классификации россиянам удалось взять «серебро» — среди мужчин второе место занял Сергей Устюгов, среди женщин – Наталья Непряева.", "В период проведения Крещенских праздников в Горно-Алтайске будут организованы купели в местах массового купания горожан в реке Майма: по улице Зеленая в районе «Горно-Алтайавтодора» и в месте слияния рек Майма и Улалушка (район Пионерского острова).\nВозможно использование специальных резиновых тапочек, которые также защищают ноги от острых камней и соли, а также не дадут вам скользить на льду.\nИдя к проруби, помните, что дорожка может быть скользкой.\nНеобходима страховка и взаимопомощь;после купания разотрите себя и ребенка махровым полотенцем и наденьте сухую одежду.\nАдминистрация Горно-Алтайска призывает соблюдать меры предосторожности во время нахождения на льду и купания в водоемах.", "Руководитель горно-алтайского городского отделения партии «Родина», предприниматель Юлия Тадыева заявила о выходе из партийных рядов.\nСвое решение Юлия Тадыева назвала «обдуманным и взвешенным».\nНапомним, в результате прошедших в 2017 году выборов в городской совет, «Родина» получила поддержку 12% избирателей, заняв третье место после «Единой России» и КПРФ.\nЛидер регионального отделения Мария Демина, которая возглавляла партийный список, получила мандат депутата.\nПять лет назад это удалось «Единой России», КПРФ, ЛДПР, «Справедливой России» и «Патриотам России».", "26 января на территории развлекательного комплекса Altai Palace пройдет MMA-шоу.\nВосемь захватывающих боев, громкие имена, живая музыка и afterparty — новое зрелище от продюсерской группы Altai Palace Fight обещает стать одним из главных событий зимы.\nПродюсерская группа Altai Palace Fight, созданная совместно со знаменитым бойцом ММА Джеффом Монсоном, проводит подобные шоу в третий раз.\nСбор гостей на шоу 26 января начнется в 18.00.\nДля этого пройдите по ссылке: https://gorno-altajsk.qtickets.events/5768-altai-palace-fightРазвлекательный комплекс Altai Palace находится в игорной зоне «Сибирская монета».", "675 семей в Республике Алтай в 2018 году получали ежемесячные выплаты в связи с рождением первого ребенка.\nВ общей сложности сумма выплат в регионе составила 45 миллионов 226 тысяч рублей, сообщает пресс-служба республиканского правительства.\nВыплаты на первого ребенка в виде ежемесячных пособий установлены с 1 января 2018 года, семьи будут получать их до достижения ребенком 1,5 лет.\nПраво на выплату получают те семьи, в которых среднедушевой доход меньше или равен 15 300 рублям (1,5 размерам прожиточного минимума трудоспособного гражданина, установленного в регионе).\nДанная мера социальной поддержки инициирована президентом Российской Федерации Владимиром Путиным.", "На сессии районного совета, которая сегодня проходит в Чемале, два депутата предложили внести в повестку дня вопрос о нарушении заместителем председателя районного совета Юрием Корнеевым норм депутатской этики и освобождении его от занимаемой должности.\nПосле того, как о случившемся стало известно общественности, Корнеев обвинил потерпевших «в провокации», после чего инициировал расследование в отношении подростка, который якобы его избил.\nПо результатам проверки дело об административном правонарушении в отношении подростка было прекращено, поскольку удар депутату он нанес в ответ на противоправное поведение последнего.\n«Установлен факт необходимой обороны в действиях мальчика против Корнеева — кандидата в мастера спорта по греко-римской борьбе», — говорится в документах.\nСледственные органы до сих пор не могут понять, нужно ли привлекать депутата к ответственности – проверка длится около месяца, однако решение все еще не принято.", "Итоги регионального чемпионата «Молодые профессионалы» (Worldskills Russia) подвели в Горно-Алтайске.\nТоржественное закрытие и церемония награждения победителей состоялись 25 января в Национальном театре имени П.В.\nВ региональном чемпионате Worldskills состязались 117 человек – студенты, молодые рабочие, добившихся высоких результатов в трудовой деятельности.\nВ мероприятии приняли участие 189 экспертов и около двухсот волонтеров.\nЦелью мероприятия является выявление лучших представителей профессий, привлечение бизнес-партнеров и работодателей, внедрение в систему профессионального образования лучших практик.", "16 января в Горно-Алтайске около 7:45 произошло столкновение двух автомобилей, в результате которого получил травмы семилетний пассажир.\nЕхавший по улице автомобиль Nissan Teana под управлением 30-летнего горожанина столкнулся с автомобилем Mitsubishi Pajero, за рулем которого находилась 46-летняя местная жительница.\nВодитель Mitsubishi Pajero выезжала на дорогу с прилегающей территории задним ходом и не убедилась в безопасности маневра.\nВ столкновении пострадал несовершеннолетний пассажир Nissan Teana, он госпитализирован в детскую республиканскую больницу.\nКак сообщает пресс-служба МВД по Республике Алтай, по факту ДТП проводится административное расследование.", "21 января в Республике Алтай стартует региональный чемпионат «Молодые профессионалы» (Worldskills-Russia).\nУчастники чемпионата – обучающиеся профессиональных образовательных организаций и образовательных организаций высшего образования; молодые рабочие предприятий и организаций, добившиеся высоких результатов в трудовой деятельности; школьники.\nПобедители регионального чемпионата примут участие в отборочных соревнованиях в Национальный чемпионат «Молодые профессионалы».\nВ этом году она в составе сборной России примет участие в домашнем чемпионате мира WorldSkills, который пройдет в августе в Казани.\nПрограмма чемпионата также включает проведение круглых столов, панельных дискуссий, семинаров по вопросам подготовки кадров и развития профессионального образования в Республике Алтай.", "В Республике Алтай заболеваемость ОРВИ и гриппом ниже уровня эпидемического порога, однако уже зарегистрировано 18 лабораторно подтвержденных случаев заболевания гриппом А (H1N1).\nПри этом 15 заболевших – дети в возрасте до 14 лет, жители Горно-Алтайска и Маймы.\nУправление Роспотребнадзора по Республике Алтай пишет, что в прошлом эпидсезоне регистрация гриппа началась только в феврале и отмечает, что все заболевшие не привиты против гриппа.\nВсего за первую неделю нового года в регионе зарегистрировано 182 случая заболевания ОРВИ.\nЗаболеваемость ОРВИ ниже уровня эпидемического порога на 55,72%.", "Цех по производству колбас и мясных полуфабрикатов фермеры Чечек и Валерий Коротенко открыли в селе Барагаш Шебалинского района в декабре 2015 года.\nДля этого они реконструировали старый колхозный гараж, обустроили здесь коптильный цех, помещения для изготовления колбасных изделий, субпродуктов и полуфабрикатов.\nВ конце 2017 года во время рабочей поездки по району цех посетил глава региона Александр Бердников.\nОн высоко оценил начинание фермеров по производству экологически чистой продукции и пообещал выделить предприятию 1 миллион рублей на дальнейшее развитие производства, закупку оборудования.\nЦех уже начал работу на новом оборудовании, которое позволит модернизировать технологический процесс и в перспективе расширить производство.", "Горно-Алтайская транспортная прокуратура в ходе проверки базы отдыха «Турсиб» (структурное подразделение Западно-Сибирской железной дороги), расположенной в Чемальском районе Республики Алтай, обнаружила нарушения законодательства в сфере охраны окружающей среды.\nВыяснилось, что сброс сточных вод из него производился непосредственно на почву в границах водоохранной зоны реки Катунь.\n8.42 КоАП РФ (использование прибрежной защитной полосы водного объекта, водоохранной зоны водного объекта с нарушением ограничений хозяйственной и иной деятельности), сообщает пресс-служба Западно-Сибирской транспортной прокуратуры.\nРуководителю базы отдыха внесено представление об устранении выявленных нарушений закона.\nВ настоящее время слив сточных вод из бассейна на почву не производится, воду ликвидируют путем выкачивания.", "Отсидевший около месяца под стражей 36-летний житель Горно-Алтайска, обвиняемый в совершении преступления, предусмотренного ч.\n105 УК РФ (покушение на убийство двух лиц, совершенное общеопасным способом), обратился в суд апелляционной инстанции с ходатайством об изменении ему меры пресечения.\nГорно-Алтайский городской суд по ходатайству следователя заключил обвиняемого под стражу на два месяца.\nОднако сторона защиты обжаловала арест, указывая, что мужчина не имеет намерений скрываться, проживает по месту жительства, положительно характеризуется.\nСуд апелляционной инстанции оставил постановление городского суда без изменения, признав арест законным.", "Горно-Алтайский городской суд рассмотрел гражданское дело о возмещении морального вреда в связи с причинением вреда здоровью в результате дорожно-транспортного происшествия.\nВ ходе судебного разбирательства было установлено, что в апреле 2018 года водитель легкового автомобиля выехал на полосу встречного движения, где допустил лобовое столкновение с другим автомобилем.\nВ результате этих действий ответчика истец получил телесные повреждения, был вынужден длительное время проходить лечение и испытывать нравственные страдания.\nГорно-Алтайский городской суд обязал виновника ДТП возместить моральный вред истцу в размере 60 тысяч рублей, сообщает пресс-служба прокуратуры Республики Алтай.", "Новый Центр кинологической службы МВД по Республике Алтай открылся в Майминском районе.\nКомплекс, построенный на федеральные средства, включает административное здание, хозяйственный корпус, отапливаемую автостоянку, котельную и кирпичные вольеры для содержания служебных собак.\nВсе выступающие выразили уверенность, что новое здание придаст серьезный импульс успешному развитию кинологической службы в регионе, создаст предпосылки для успешного решения оперативно-служебных задач, повышения квалификации сотрудников и их питомцев.\nСегодня в Центре кинологической службы несут службу 23 собаки, сообщает пресс-служба МВД по Республике Алтай.\nТолько в 2018 году служебные собаки помогли раскрыть 117 преступлений, в том числе 40 тяжких и особо тяжких.", "В Горно-Алтайске завершено расследование уголовного дела в отношении 22-летнего местного жителя, который обвиняется в совершении преступлений, предусмотренных ч.\n242 (незаконное распространение порнографических материалов, совершенное с использованием информационно-телекоммуникационных сетей) и ч.\n137 УК РФ (незаконное распространение сведений о частной жизни лица, составляющих его личную тайну, без его согласия).\nСледствием собрана достаточная доказательная база, в связи с чем уголовное дело с утвержденным обвинительным заключением направлено в суд для рассмотрения по существу.\nНапомним, недавно в суд был передано аналогичное уголовное дело, в рамках которого 25 летний горожанин обвиняется в распространении интимных фотографий своей бывшей подруги.", "Свято-Макариевский храм Горно-Алтайск в 17:00 праздничное вечернее богослужение7 января.\nСвято-Макариевский храм, Горно-Алтайск в 2:00 Литургия, 17:00 вечернее богослужение8 января.\nХрам святителя Макария (Чемал) в 7:00 ЛитургияСвято-Макариевский храм, Горно-Алтайск в 17:00 вечернее богослужение9 января.\nСвято-Макариевский храм, Горно-Алтайск2-4 января в 8:30 литургия, в 17:00 вечернее богослужение5 января в 8:30 — царские часы, в 17:00 вечернее богослужение6 января в 8:30 – литургия, в 17:00 – всенощная7 января в 2:00 – литургия, в 8:30 — литургия, молебны, в 17:00 — вечернее богослужениеХрам Преображения Господня, Горно-Алтайск3 января – 8:00 Литургия, общее соборование, 17:00 вечернее богослужение4 января – 9:00 царские часы, 17:00 вечернее богослужение5 января – 8:00 Литургия, 17:00 вечернее богослужение6 января – 6:30 Литургия, 8:00 Литургия.\nВеликая вечерня, 17:00 вечернее богослужение7 января – 6:30 Литургия, 8:30 Литургия, 17:00 вечернее богослужение8 января – 8:00 Литургия, 17:00 вечернее богослужение9 января – 8:00 Литургия, 17:00 вечернее богослужениеХрам Покрова Пресвятой Богородицы, Горно-Алтайск5 января – 16:00 вечернее богослужение6 января – 8:00 Литургия, 16:00 вечернее богослужение7 января – 8:00 ЛитургияХрам Святаго Духа, Майма, ул.", "31-летнего ранее судимого жителя республиканской столицы Горно-Алтайский городской суд признал виновным в совершении преступления, предусмотренного п.\n228.1 УК РФ (незаконный сбыт наркотических средств, совершенный с использованием средств информационно-телекомуникационных сетей (включая сеть «Интернет»), группой лиц по предварительному сговору, в крупном размере).\nУстановлено, что в мае 2018 года обвиняемый осуществлял незаконный сбыт наркотических средств на территории Горно-Алтайска.\nРанее он уже был неоднократно судим за совершение аналогичных преступлений.\nС учетом наличия в действиях подсудимого особо опасного рецидива преступлений ему назначено наказание в виде 11 лет 9 месяцев лишения свободы с отбыванием наказания в исправительной колонии особого режима, сообщает пресс-служба прокуратуры Республики Алтай.", "55-летний житель Бийска летом 2018 года работал охранником на одной из туристических баз в Майминском районе Республики Алтай.\nВ один из июньских дней к нему обратилась постоялица, потерявшая ключи и телефон, с просьбой помочь найти вещи.\nIphone он решил оставить себе, чем причинил потерпевшей ущерб на сумму более 21 тысячи рублей.\nВ настоящее время дело по обвинению бывшего охранника в совершении кражи направлено в суд.\nВ случае признания его виновным ему может быть назначено наказание до 5 лет лишения свободы, сообщает пресс-служба прокуратуры Республики Алтай.", "На Чуйском тракте на 417-м километре разбирают хорошо знакомый автолюбителям мост через реку Иша.\nМост, построенный в 1965 году, уже не отвечал современным требованиям и не соответствовал уровню безопасности пешеходов и автомобилистов, отмечает пресс-служба учреждения Упрдор «Алтай».\nПроезжую часть планируется расширить до 10 метров, с обеих сторон будут обстроены тротуары для пешеходов, установлено освещение, система водоотводов будет усовершенствована.\nСтроители уже полностью разобрали дорожную одежду, идет демонтаж металлических ферм – вес металлоконструкции порядка 200 тонн.\nК лету планируется начать монтаж новых пролетных строений: их выполнят по индивидуальному проекту и установят методом продольной надвижки.", "В столице Республики Алтай состоялся кубок спортивного клуба «Школа высшего спортивного мастерства» по хоккею с мячом.\nВ соревнованиях приняли участие 14 команд из разным муниципалитетов, игры проходили на стадионах «Спартак» и «Динамо».\nЛучшим судьей признан Амат Мекечинов, лучшим нападающим – Фархат Кумашев («ШВСМ-1»), лучшим полузащитником – Айабас Чурупов («Чарас»), лучшим защитником – Эмил Чиктин (Кырлык), лучшим вратарем – Ирбизек Ерленбаев («ШВСМ-1»).\nНа стадионе «Динамо» в это же время проходили игры по ринг-бенди, в которых приняли участие девять команд.\nВ этих соревнованиях лидировали «Школа высшего спортивного мастерства — 2», улаганская «Лига» и команда из Кокори.", "Время прилета в Горно-Алтайск – 22:20 по местному времени, вылет в Екатеринбург производится в 23:00, уточняет пресс-служба республиканского правительства.\nВремя в пути до Горно-Алтайска – 2 часа 30 минут, до Екатеринбурга – 2 часа 55 минут.\n— Аэропорт Горно-Алтайска — это авиаузел, самый близкий к знаменитому курорту Белокуриха, красотам горных озер Катунского хребта и Уймонской долине, горе Белухе и другим достопримечательностям».\nНовый авиамаршрут позволит серьезно повысить транспортную доступность Республики Алтай, отметил на личной странице в Facebook глава Республики Алтай Александр Бердников.\n«Международный аэропорт «Кольцово» в Екатеринбурге – это крупный пересадочный узел, через который благодаря стыковочным рейсам можно отправиться более чем по 120 российским и зарубежным направлениям», — подчеркивает он.", "Конкурсная комиссия завершила прием документов от претендентов на должность главы Турочакского района.\nТеперь в течение месяца комиссия будет изучать представленные сведения, а затем примет решение о том, кого именно внесет на рассмотрение депутатского корпуса.\nКомиссия должна внести в райсовет не менее двух кандидатов.\nСессия, на которой предстоит голосование по выборам главы, пройдет в конце февраля или начале марта.\nДокументы в комиссию подали заместитель главы районной администрации Александр Булгаков, глава села Турочак Виктор Осипов, глава Турочакского района Владислав Рябченко и начальник одного из отделов Министерства сельского хозяйства Республики Алтай Николай Сухоруков.", "Алексей Синьков, Ирбис Акчин, Алексей Тазранов, Айдар Унатов, Игорь Тазранов, Тимур Кыдыков, Суркура Сандыкова, а также руководитель проекта «Сыр Каткыда» («Смех от души») Шонкор Модоров отправляются в гастроли с новым юмористическим шоу.\n«На этот раз мы решили глубже погрузиться в тему повседневной жизни алтайского народа, через сатиру показать особенности мышления, привычки, быт.\nВ Горно-Алтайске комедийное шоу покажут на сцене Национального драматического театра им.\nЗатем артисты отправятся в гастрольный тур по районам республики и дадут 14 концертов:10 февраля — Беш-Озек, Экинур;11 февраля — Улаган;12 февраля — Кош-Агач, Мухор-Тархата;13 февраля — Онгудай;14 февраля — Каракол, Ело;15 февраля — Усть-Кан;16 февраля — Шыргайта, Шебалино.\nПроект «Сыр Каткыда» создан с целью возрождения народного юмористического жанра «тастаракай» и сохранения алтайского языка.", "Два случая краж из сельских магазинов произошло в Усть-Коксинском районе Республики Алтай в новогодние каникулы.\nОни утащили оттуда алкоголь, сигареты и 900 рублей наличными.\nНа месте преступления остались отпечатки рук, следы обуви и другие вещественные доказательства, что позволило быстро установить, кто совершил кражу.\nЗлоумышленником оказался несовершеннолетний местный житель.\nЗдесь также обнаружилось достаточно следов и отпечатков, чтобы быстро найти похитителя – выяснилось, что кражу совершил 19-летний местный житель, ранее совершавший преступления.", "Ветераны труда, жертвы политических репрессий, многодетные семьи и иные категории региональных льготников не получат компенсаций на расходы по утилизации твердых бытовых отходов.\nЕще одним приказом №55-ВД установлен среднемесячный норматив накопления твердых коммунальных отходов: в многоквартирных домах 0,1189 кубометра на одного проживающего, в индивидуальных жилых домах – 0,13673 кубометра на одного проживающего.\nТаким образом, платеж с одного человека в месяц составляет 53,68 рублей в многоквартирных домах и 61,73 рубль – в индивидуальных жилых домах.\nУслуга по вывозу твердых коммунальных отходов стала коммунальной услугой.\nВ многоквартирных домах собственникам в общей квитанции плата за вывоз твердых коммунальных отходов выделена отдельной строкой, собственникам индивидуальных жилых домов выставляется отдельная квитанция.", "Приказом Генерального прокурора Российской Федерации старший советник юстиции Вадим Дымов назначен на должность заместителя прокурора Республики Алтай.\nКак говорится на сайте республиканской прокуратуры, Вадим Дымов родился в 1978 году, с отличием окончил юридический факультет Алтайского государственного университета.\nЗанимал должности следователя прокуратуры Алтайского района, старшего следователя прокуратуры Барнаула, старшего следователя Алтайской прокуратуры по надзору за исполнением законов на особо режимных объектах, заместителя прокурора этой же прокуратуры, прокурора отдела по надзору за предварительным расследованием преступлений, старшего прокурора отдела по надзору за процессуальной деятельностью органов внутренних дел и юстиции управления по надзору за уголовно-процессуальной и оперативно-розыскной деятельностью прокуратуры Алтайского края.\nЗатем был прокурором Кулундинского района Алтайского края, заместителем прокурора Барнаула, начальником отдела по надзору за исполнением законов в социальной сфере управления по надзору за исполнением федерального законодательства прокуратуры Алтайского края, прокурором Ленинского района города Барнаула, начальником управления по надзору за уголовно-процессуальной и оперативно-розыскной деятельностью прокуратуры Алтайского края.\nИмеет несколько ведомственных наград.", "Причиной нарушения электроснабжения в Усть-Коксинском районе Республики Алтай стало обледенение участка провода воздушной линии электропередачи 110 киловольт.\nВ 11:47 по местному времени персонал филиала ПАО «МРСК Сибири» (входит в группу компаний ПАО «Россети») — «Горно-Алтайские электрические сети» восстановил энергоснабжение района в полном объеме.\nБригады оперативно обследовали линию электропередачи на снегоходах и проходимых машинах.\nНа время проведения оперативно-восстановительных работ энергоснабжение всех котельных на территории Усть-Коксинского района и других социально-значимых объектов осуществлялось с помощью резервных источников питания.\nКроме того, в каждом районе функционируют ЕДДС, которые владеют всей необходимой информацией.", "12 января в Национальном музее состоялась церемония вручения Общественной премии имени Григория Чорос-Гуркина.\nПремия присуждается за достижения в области образования, науки и культуры.\nВ сообщении вуза указывается, что студенты факультета приняли активное участие в организации мероприятий, посвященных дню рождения Григория Чорос-Гуркина.\nТакже студенты факультета продемонстрировали коллекцию стилизованной алтайской одежды мастерской «Ай-Тана», лауреата премии имени Г.И.\nСуществует также государственная премия имени Чорос-Гуркина.", "Владимир Путин одобрил обновленный состав резерва управленческих кадров, находящихся под патронажем президента России.\nСреди них – вице-премьер Республики Алтай, министр финансов Ольга Завьялова.\nЗакончила Новосибирский университет советской кооперативной торговли по специальности «экономика торговли», Сибирскую академию государственной службы по специальности «государственное и муниципальное управление».\nРаботала в коммерческих структурах, Министерстве экономики Республики Алтай, Управлении федерального казначейства, Министерстве финансов.\nС 2004 года — заместитель министра финансов, с 2012 года — министр финансов, с 2014 года – вице-премьер, министр финансов.", "Республику Алтай представляли три борца, завоевавшие это право на Чемпионате Сибирского федерального округа – Алексей Тадыкин (стал победителем в своей весовой категории), Батыр Бултаев и Айвар Енчинов (бронзовые призеры Чемпионата СФО).\nНаибольшего успеха на Чемпионате России добился Алексей Тадыкин, в весовой категории до 63 кг ставший серебряным призером.\nВо второй встрече победил представителя Татарстана Эмиля Зиганшина – победителя Первенства России, участника Первенства мира.\nОн победитель Первенства России среди юниоров, серебряный призер Первенства Европы (тренеры: Зиновий Матыев, Равиль Галеев, Сергей Термишев).\nБатыр — бронзовый призер Чемпионата России 2018 г., победитель молодежного Первенства России (тренеры: Санат Конунов, Геннадий Бачимов).", "Рано утром 17 января в Республике Алтай произошло аварийное отключение линии электропередач 110 кВ «Усть-Коксинская», ведутся аварийно-восстановительные работы, сообщает пресс-служба Главного управления МЧС по региону.\nБез энергоснабжения находятся 32 населенных пункта, в которых проживают 5,6 тыс.\nВсе 30 социально-значимых объекта, расположенных в зоне отключения, запитаны от резервных источников питания.\nВ работах по восстановлению электроснабжения задействовано пять рабочих групп, четыре аварийно-восстановительных бригады.\nВ Главном управлении МЧС России по Республике Алтай и в ПАО «МРСК Сибири» — «Горно-Алтайские электрические сети» работают оперативные штабы, которые осуществляют координацию работ по восстановлению электроснабжения.", "Группа компаний «Хевел» опубликовала производственные результаты работы солнечных электростанций за 2018 год.\nСудя по приведенным результатам, наиболее продуктивными по итогам года (уже не в первый раз) оказались обе Кош-Агачские СЭС, их выработка составила 7 421 и 7 467 тысяч кВт/ч соответственно.\nВ среднем электростанции вырабатывали в год по 6300—6500 тысяч кВт*ч на 5МВт мощности.\nСамые маленькие показатели – у Майминской СЭС, ее выработка в расчете на 5МВт мощности составила 5 079 тысяч кВт/ч, ниже только у астраханской СЭС «Нива».\nОбщая выработка солнечной генерации «Хевел» за 12 месяцев 2018 года составила 172 082 тыс.", "В 2018 году в Республике Алтай не допущено фактов незаконного пересечения государственной границы.\nПри этом за различные правонарушения, связанные с режимом границы и приграничной территории, к ответственности привлечены около пятисот человек, а общая сумма штрафов превысила 250 тыс.\nКак сообщает пресс-служба Пограничного управления ФСБ России по Республике Алтай, в 2018 году были пресечены устремления к организации канала незаконной миграции и контрабанды особо ценных диких птиц, занесенных в Красную книгу.\nВ ходе выполнения задач по охране государственной границы Пограничное управление совместно с природоохранными организациями провело работу по предотвращению ущерба природным ресурсам, который наносят добытчики ценных растений.\nБлагодаря их участию в защите государственной границы, увеличилось число выявленных фактов нарушения пограничного законодательства.", "8 сентября 2019 года (единый день голосования – второе воскресенье сентября в этом году) в Республике Алтай пройдут выборы депутатов Государственного Собрания – Эл Курултай Республики Алтай и главы Республики Алтай, председателя правительства Республики Алтай.\nСоответствующую информацию разместила на своем сайте Избирательная комиссия Республики Алтай в специальном разделе «Перечень избирательных кампаний, планируемых к проведению на территории Республики Алтай в единый день голосования 8 сентября 2019 года».\nНапомним, последние выборы депутатов Госсобрания и губернатора прошли в сентябре 2014 года.\nНа втором месте оказалась КПРФ (12,1%), на третьем – «Справедлвая Россия» (7,7%), на четвертом – ЛДПР (7,4%), на пятом – «Патриоты России» (6,2%).\nНа втором месте оказался Владимир Петров (36,4%), на третьем и четвертом – Виктор Ромашкин и Владимир Семенов (7,7% и 3% соответственно).", "В селах Чепош и Усть-Сема Чемальского района прошли собрания граждан, на которых принято решение об организованном выпасе скота на специально отведенных пастбищах.\nПринято решение, что выпас скота на отведенных земельных участках будет осуществляться с 1 мая по 1 ноября.\nПастьбой скота должен заниматься пастух, денежное вознаграждение за работу ему будут выплачивать хозяева домашних животных.\nНарушения, связанные с ненадлежащим содержанием домашнего скота, в Чемальском районе рассматриваются административной комиссией при администрации муниципалитета.\nВ новом законе будут прописаны нормы содержания домашних животных и предусмотрена ответственность их владельцев.", "Шебалинский районный суд вынес приговор в отношении жителя районного центра, признав его виновным в совершении преступления, предусмотренного ч.\nСуд установил, что 2 мая 2018 года обвиняемый, узнав, что его супруга находится в квартире другого мужчины, из чувства ревности избил последнего, причинив его здоровью тяжкий вред, опасный для жизни.\nУвидев женщину в квартире двухквартирного дома, в порыве ревности и гнева он разбил металлической трубой окно, забрался в дом и начал избивать соперника.\nКак сообщала пресс-служба СУСК по Республике Алтай, мужчина нанес жертве «множественные удары руками и ногами по различным частям тела, отчего потерпевший потерял сознание».\nУслышавшие шум соседи сообщили об этом в правоохранительные органы, потерпевшего доставили в районную больницу, где ему оказали медицинскую помощь.", "Российский фонд фундаментальных исследований подвел итоги конкурса проектов 2019 года по изданию лучших научно-популярных трудов.\nЭдуард Дворников – специалист в области древней и средневековой истории Алтая и Центральной Азии, краеведения, исторической культурологии, охраны и использования культурно-исторического наследия.\nУчаствовал в международных алтайско-бельгийских комплексных экспедициях, неоднократно получал различные гранты в области археологии, в том числе в части изучения ритуальных и погребальных комплексов в природной среде.\nРоссийский фонд фундаментальных исследований – государственная некоммерческая организация, созданная для поддержки научно-исследовательских работ по всем направлениям фундаментальной науки.\nПроводит конкурсы на получение грантов для выполнения российскими учеными фундаментальных научных исследований.", "В Республике Алтай по-прежнему сохраняется тенденция к росту пожаров: на прошедшей неделе с 14 по 20 января их произошло 11 (за аналогичный период прошлого года – шесть), с начала года — уже 34 пожара (в прошлом году – 20).\nК счастью, на минувшей неделе никто не погиб, но 15 января в Чое на пожаре была травмирована женщина 1965 года рождения.\nПлощадь пожара 55 кв.\nНа момент прибытия первого пожарного подразделения здание полностью был охвачено огнем, произошло обрушение кровли, сообщает пресс-служба Главного управления МЧС России по Республике Алтай.\nПлощадь пожара 375 кв.", "Сотрудники уголовного розыска установили, кто совершил похищение (42-летний житель Алтайского края, ранее уже имевший проблемы с законом).\nОднако сотрудники уголовного розыска заблокировали и двигавшийся ночью по автодороге КамАЗ, и сопровождавший его автомобиль Opel Kadett, в котором находился заказчик преступления.\nТаким образом, всех фигурантов уголовного дела удалось задержать.\nЗаказчик преступления также стал фигурантом уголовного дела.\nРасследование уголовного дела продолжается.", "Студент Горно-Алтайского государственного университета Андрей Собакарев занял первое место в масс-старте на 30 километров классическим стилем на чемпионате мира по лыжным гонкам среди молодежи 21-23 лет.\nКак сообщает НГС, 22-летний спортсмен преодолел трассу за 1 час 17 минут и 19 секунд, опередив ближайшего соперника на 3,5 секунды.\nРанее в январе этого года Андрей Собакарев в составе сборной России в лыжной гонке Тур де Ски занял шестое место в масс-старте классическим стилем и выполнил норматив мастера спорта России международного класса.\nАндрей Собакарев – уроженец Элекмонара Чемальского района, его отец и первый тренер Владимир Собакарев работал в Чемальской ДЮСШ.\nВ состав сборной России по лыжным гонкам вошел в 2017 году.", "За новогодние каникулы сотрудники Республиканского центра медицины катастроф более тысячи раз выезжали на вызовы жителей.\n875 вызовов поступило от жителей Горно-Алтайска и близлежащих сел, 263 – от жителей Маймы и ближайших к ней сел, 48 раз сотрудники «скорой» выезжали в Манжерок.\nОтносительно спокойно прошел последний день уходящего года и первый день нового, массовые гулянья прошли без особых эксцессов, цитирует пресс-служба республиканского Минздрава заведующего отделением скорой медицинской помощи Республиканского центра медицины катастроф Алексея Кононова.\nПреимущественно граждане обращались по поводу заболеваний острыми респираторными инфекциями, расстройства желудочно-кишечного тракта, болезней сердечно-сосудистой системы.\nВ первом случае в республиканский центр был транспортирован новорожденный ребенок из Усть-Коксинского района, во втором – взрослый пациент из Шебалинского района.", "В Горно-Алтайске 24 января состоится конференция регионального отделения партии «Единая Россия», на которой будут переизбраны руководящие органы организации.\nКак отметил лидер алтайских единороссов, председатель Госсобрания Владимир Тюлентин, в партийный устав внесены изменения, в связи с чем существует необходимость привести все структуры регионального отделения партии в соответствие с новым уставом.\nВ частности, постоянно действующим выборным коллегиальным органом регионального отделения партии будет президиум политсовета.\nПриняты этические нормы, которые обязаны соблюдать члены и сторонники «Единой России», а также кандидаты, выдвинутые партией для участия в выборах.\nВ ходе конференции 24 января будут избран президиум и политсовет регионального отделения.", "Упрдор «Алтай» объявил торги на ремонт двух участков Чуйского тракта в Майминском районе, сообщает «Доринфо».\nПервый участок – с 440-го по 444-й километр Чуйского тракта (от развилки на Горно-Алтайск, Чою, Артыбаш до села Карлушка).\nНачальная стоимость работ на этом объекте составляет 114 млн 492 тыс.\nВторой участок – с 454-го по 466-й километр Чуйского тракта (от Айского моста до участка между Черемшанским источником и памятником Шишкову).\nЗдесь начальная стоимость работ составляет 214 млн 771 тыс.", "Вопросы развития животноводства, улучшения породы скота в личных подсобных и крестьянских хозяйствах рассмотрели в рамках рабочего совещания, которое состоялось под председательством вице-премьера Республики Алтай Григория Пильтина.\n«Назначение племенного скота – это не только производство продукции, но и улучшение товарного поголовья с тем, чтобы в дальнейшем продуктивность его неуклонно росла.\nМинистр сельского хозяйства Республики Алтай Владислав Таханов напомнил, что животноводство является основной специализацией агропромышленного комплекса Республики Алтай – 87% в общем объеме производства.\nТакже, добавил министр, необходимо обеспечить поставку племенного высокопродуктивного молодняка сельскохозяйственных животных из племенных хозяйств в товарные хозяйства республики, чтобы заменить низкопродуктивных животных.\nРабота по развитию животноводческой отрасли начата по личному поручению главы Республики Алтай Александра Бердникова, который держит данный вопрос на особом контроле.", "Начало сеансов «Полицейского с Рублевки» в «Дирекции 3D»: 19:10, в «Планете кино»: 21:50.\nНачало сеансов «Т-34» в «Дирекции 3D»: 16:40, в «Планете кино»: 14:35, 19:10.\nНачало сеансов в «Дирекции 3D»: 15:00, в «Планете кино»: 10:55.\nНачало сеансов в «Дирекции 3D»: 11:45, в «Планете кино»: 09:10.\nВозрастной ценз: 6+.", "С 26 по 27 января на всесезонном курорте «Манжерок» пройдет первый «Манжерок Снегафест».\nУчастникам будет предложена разнообразная программа, предусматривающая знакомство с инфраструктурой курорта, горнолыжные соревнования в ски-даблкросс и сноуборд-даблкросс, фристайл контест в сноупарке и суперфинал по фристайлу.\nДля тех, кто не умеет кататься, будут организованы бесплатные мастер-классы по горным лыжам и сноуборду для детей и взрослых.\nДля более опытных пройдут бесплатные мастер-классы по слалому, фристайлу, фрирайду и ски-бордкроссу.\nПомимо денежных призов победители и призеры получат подарки от курорта в виде проживания в гостиницах и бесплатные ски-пассы.", "Десять эндоскопических хирургических операций по лечению желчнокаменной болезни и острого аппендицита провели в декабре 2018 года врачи-хирурги Чемальской районной больницы Алексей Лобанов и Вячеслав Абраменко.\nОперации проводились под руководством главного хирурга Министерства здравоохранения Республики Алтай, заведующего хирургическим отделением Республиканской больницы Игоря Вострокнутова и министра здравоохранения Республики Алтай Андрея Макина, который, по сообщению пресс-службы министерства, является опытнейшим специалистом в области эндоскопической хирургии.\nВ настоящее время современные методики хирургического лечения, в частности, эндоскопические технологии, в Республике Алтай применяются не только на базе Республиканской больницы, но и в Кош-Агачской, Турочакской, Шебалинской районных больницах.\nЧемальская больница стала очередным звеном, со временем эндоскопические технологии планируется внедрить во всех районах республики.\nНемаловажным является и косметический эффект – шрамы от операции невелики и не так заметны.", "В Усть-Кане состоялась конференция местного отделения «Единой России».\nПутем тайного голосования делегаты избрали лидером местного отделения «Единой России» Эжера Ялбакова.\nДелегатом на региональную конференцию избрана руководитель исполкома усть-канского местного отделения Ирина Быева.\nРайон возглавил Эжер Ялбаков, до этого руководивший государственной инспекцией труда.\nПресс-служба регионального отделения «ЕР» отмечает, что конференции местных отделений проходят в преддверии региональной конференции, которая пройдет 24 января.", "9 февраля в Горно-Алтайске, как и во всей республике, отпразднуют Чага-Байрам – Новый год по лунному календарю.\nДействующими персонажами представления будут мудрый и благородный Чага-Каан (Дедушка Мороз), представители 12-летнего календаря, в том числе символ наступающего года кабан (какай jыл), символ уходящего года – собака (ийт jыл) и многие другие.\nВ концертной программе примут участие артисты Государственной филармонии Республики Алтай, Национального драматического театра имени Павла Кучияка, алтайские самодеятельные коллективы Горно-Алтайска и национальные коллективы из районов республики.\nВпервые в Горно-Алтайске пройдет флеш-моб «Алтай бöрÿк», где все зрители, пришедшие в национальном костюме или национальном головном уборе, примут участие в большом хороводе «Мы – народ Алтая».\nАдминистрация Горно-Алтайска приглашает всех желающих принять участие в проведении выставки народных промыслов и ремесел, организации национальных игровых и спортивных площадок.", "Крещенский Сочельник (18 января) — день накануне Крещения Господня.\nВ это день в храмах с утра совершается особенно длительная служба, заканчивающаяся освящением воды.\nКрещенская вода – это вода, освященная в крещенский сочельник и в сам праздник.\nВода в эти два дня освящается одним и тем же чином, обладает одними и теми же свойствами и иначе называется Великая Агиасма.\nХрам преподобного Макария Алтайского, Горно-Алтайск17 января – 17:00 вечернее богослужение18 января – 8:00 царские часы, Литургия, великое водоосвящение, 17:00 всенощное бдение19 января – 8:30 Литургия, великое водоосвящение, 17:00 всенощное бдениеХрам Преображения Господня, Горно-Алтайск17 января – 8:00 Литургия, 17:00 вечернее богослужение18 января – 7:30 царские часы, Литургия, великое освящение воды, 17:00 вечернее богослужение19 января – 8:00 литургия, великое освящение воды, 17:00 вечернее богослужениеХрам Покрова Божией Матери, Горно-Алтайск18 января – 17:00 Всенощное бдение19 января – 8:00 Литургия, великое освящение воды, 16:00 Всенощное бдение20 января – 8:00 Литургия21 января – 17:00 вечернее богослужение22 января – 8:00 Литургия26 января – 16:00 Всенощное бдение27 января – 8:00 ЛитургияХрам Святаго Духа, Майма", "Огонь I Международных спортивных зимних игр «Дети Азии» (азиатской детской олимпиады), зажженный в Якутии и побывавший на четырех островах Курильской гряды и севере Сахалина, сегодня, 25 января, пронесли по улицам Поронайска, расположенного на юге Сахалина.\nПоследний этап эстафеты бежал Заслуженный артист Республики Алтай Эдуард Кызылов.\nОтметим, Эдуард Кызылов был артистом театра песни и танца «Алтам», звание Заслуженного артиста Республики Алтай ему присвоено в 2013 году.\nI Международные спортивные зимние игры «Дети Азии» пройдут в Южно-Сахалинске с 8 по 17 февраля 2019 года.\nВ зимних играх «Дети Азии» примут участие спортсмены из 20 стран мира.", "В прошлом году в Республике Алтай газифицировано 476 домовладений, введено в эксплуатацию 9,4 км газопроводов, переведено на природный газ 20 котельных, рассказал на совещании в республиканском правительстве министр регионального развития Николай Кондратьев.\nЛюди должны четко знать, как и когда они могут подключиться к газу, на какие льготы и выплаты имеют право», — подчеркнул глава.\nНа эти средства в Горно-Алтайске продолжится строительство газопроводов в районе ГТФ и улиц Поселковая, Гончарная.\nдомовладений региона получат возможность подключиться к газу.\nЗа 2007—2018 годы в Республике Алтай газифицировано 4083 домовладений, построено более 542 км газопроводов, из них введено в эксплуатацию 487,87 км, переведено на природный газ 135 котельных и 252 автомобиля.", "Как минимум на 20 дней переносятся даты крупных спортивных соревнований, которые должны были состояться в ближайшие дни.\nЭто связано с повышением уровня заболеваемости населения Республики Алтай ОРВИ и гриппом, а также с прогнозом синоптиков о низком температурном режиме.\nТак, отменены Всероссийские массовые соревнования по конькобежному спорту «Лед надежды нашей» (запланированные к проведению 3 февраля на республиканском стадионе «Спартак»), XXXVII открытая Всероссийская массовая лыжная гонка «Лыжня России» (запланированная к проведению 9 февраля на лыжной базе «Еланда»), а также зимний Фестиваль Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» Республики Алтай.\nО новых датах и времени проведения соревнований будет сообщено дополнительно, информирует пресс-служба Комитета по физической культуре и спорту Республики Алтай.", "Ранее судимый житель Горно-Алтайска признан виновным в разбое, сообщает пресс-служба прокуратуры Республики Алтай.\nВ суде установлено, что в октябре прошлого года преступник зашел в дом к 88-летнему соседу, труженику тыла военных лет, и потребовал денег.\nПотерпевший, опасаясь за жизнь и здоровье, отдал напавшему на него негодяю тысячу рублей.\n162 УК РФ (разбой, то есть нападение в целях хищения чужого имущества, совершенный с применением насилия, опасного для жизни и здоровья).\nС учетом смягчающих и отягчающих наказание обстоятельств разбойник приговорен к 4 года лишения свободы в исправительной колонии строгого режима.", "В одной из квартир Горно-Алтайска ранее судимый городской житель напал на женщину пенсионного возраста, которой он приходился зятем.\nЗаломив теще руку и приставив нож к горлу, преступник насильно забрал у женщины полторы тысячи рублей.\nГорно-Алтайский городской суд признал обвиняемого виновным в совершении преступления, предусмотренного ч.\n162 УК РФ (разбой, то есть нападение в целях хищения чужого имущества, совершенный с угрозой применения насилия, опасного для жизни и здоровья, с применением предмета, используемого в качестве оружия).\nС учетом обстоятельств дела и личности подсудимого, в действиях которого установлен особо опасный рецидив преступлений, по совокупности с ранее назначенным наказанием ему окончательно назначено 6 лет 6 месяцев лишения свободы с отбыванием в исправительной колонии особого режима.", "В филиале ПАО «МРСК Сибири» (входит в группу компаний ПАО «Россети») — «Горно-Алтайские электрические сети» подвели итоги энерговоровства в районах Республики Алтай за декабрь 2018 года.\nЭтот антирейтинг повторно возглавил Улаганский район.\nВсего за декабрь 2018 года в Республике Алтай утеряно 5348 киловатт-часов по причине несанкционированного вмешательства в работу объектов энергетики.\nНапомним, по итогам 10 месяцев 2018 года лидером антирейтинга объявлен Улаганский и Кош-Агачский районы.\nОтметим, четвертое место рейтинга декабря занял Чойский район, за ним идет Шебалинский, на равных позициях Усть-Коксинский и Турочакский и Майминский.", "Уполномоченный по правам человека в Республике Алтай Семен Шефер посетил с рабочим визитом исправительную колонию строгого режима в селе Майма.\nОмбудсмен совместно с помощником начальника отдела по соблюдению прав человека Александром Нахимовым и руководством учреждения совершили обход медицинской части, столовой, пекарни, банно-прачечного комплекса, посетили отряд №1, магазин для осужденных.\nВ медицинской части Семен Шефер осмотрел терапевтический кабинет, процедурный, медицинский изолятор, побеседовал с осужденными на предмет жалоб по медицинскому обеспечению.\nТакже он осмотрел новое помещение пекарни и цеха по производству полуфабрикатов, открытие которых состоится в наступившем году.\nВ рамках визита Семен Шефер провел личный прием осужденных, говорится в сообщении ОФСИН по Республик е Алтай.", "В Москве завершился международный многожанровый рождественский конкурс-фестиваль Art-Bazaar.\nВ нем приняли участие свыше пятисот участников из России и стран ближнего зарубежья.\nРеспублику Алтай на фестивале представили солисты Государственной филармонии Игорь Дмитриев и Виктория Островная, а также солистки детско-юношеской студии филармонии Дарья Маришина, Ольга Зотова и ученики вокально-хорового отделения Майминской детской школы искусств под руководством Юлии Романович.\nХоровой ансамбль «Волшебный камертон» в номинации «Хоровое пение, 9-12 лет» получил диплом лауреата первой степени, Дарья Манеева («Академический вокал, 9-12») — диплом лауреата второй степени, Дарья Маришина («Эстрадный вокал, 13-17 лет») — диплом лауреата второй степени, Виктория Островная («Академический вокал, 18-25 лет») — диплом лауреата первой степени, Ольга Зотова («Джазовый вокал, старше 26 лет») — диплом лауреата первой степени.\nТакже благодарственным письмом была отмечена Майминская ДШИ, дипломом лучшего концертмейстера награжден Игорь Дмитриев, диплом за сохранение и приумножение лучших традиций академического хорового пения получила Юлия Романович.", "7 января, в праздник Рождества Христова, в нижнем приделе Макариевского кафедрального храма Горно-Алтайска божественную литургию совершил Высокопреосвященный Каллистрат, архиепископ Горноалтайский и Чемальский.\nРождественское послание Святейшего Патриарха Московского и всея Руси Кирилла архипастырям, пастырям, диаконам, монашествующим и всем верным чадам Русской Православной Церкви и Рождественское послание архиепископа Горноалтайского и Чемальского Каллистрата огласил иерей Сергий Коньков.\n— Превечный Бог стал подобным нам человеком, простым человеком, который родился в хлеву с овечками и рос в небогатой семье.\nПо окончании богослужения архипастырь обратился к верующим со святительским словом, в котором поздравил духовенство и паству с Рождеством Христовым.\nВоспитанники воскресной школы Макариевского храма поздравили владыку и духовенство с праздником Рождества Христова и вручили им подарки, изготовленные своими руками.", "Граница ТОС «Поселок Афганцев» представляет собой воображаемую линию с нижней западной границей улицы Кирова с дома №1 по дом №45, вдоль оврага.\nДля руководителей ТОСов, в границах которых расположено от 200 до 400 жилых домов в частном секторе, выплата составит 3 448 рублей.\nЕсли в границах ТОСа зарегистрированы от 400 до 600 жилых домов в частном секторе, сумма компенсации составит 5 747 рублей, при наличии от 600 до 800 жилых домов в частном секторе — 8 046 рублей.\nДля самых больших ТОСов (800 и более жилых домов в частном секторе) – 11 494 рублей.\nБолее подробную информацию о том, как создать ТОС, а также скачать образцы документов для оформления ТОС, можно на сайте мэрии по этой ссылке.", "Глава администрации города Горно-Алтайска Ольга Сафронова 15 января провела первый в этом году прием граждан по личным вопросам.\nГорожане обращались с вопросами предоставления земельных участков для жилищного строительства и ведения предпринимательской деятельности, обеспечение жильем малоимущих граждан, а также газификации частных домовладений.\nМэр Горно-Алтайска, глава администрации, заместители главы администрации ведут прием граждан по предварительной записи с 8:00 до 9:00 в день приема при наличии паспорта.\nС графиком приема можно ознакомиться по этой ссылке.\nС их графиком приема можно ознакомиться здесь.", "Фильм «Полицейский с Рублевки: Новогодний беспредел» вторую неделю подряд уверенно возглавляет прокат, собрав в общей сложности более 700 миллионов рублей.\nНачало сеансов в «Дирекции 3D» — в 19:10, в «Планете кино» — 20:10.\nНачало сеансов в «Дирекции 3D»: 13:20, в «Планете кино»: 18:20.\nНачало сеансов в «Дирекции 3D»: 11:45, в «Планете кино»: 10:30.\nНачало сеансов в «Дирекции 3D»: 10:00 (3D), в «Планете кино»: 12:15.", "Всероссийские соревнования по горнолыжному спорту «Второй этап Мастерс Кубка России» («Кубок Алтая») прошли в Горно-Алтайске на минувших выходных.\nВ соревнованиях приняли участие спортсмены из Республики Алтай, Красноярского и Алтайского краев, Московской, Кемеровской, Новосибирской, Свердловской и Томской областей, сообщает пресс-центр мэрии.\nУчастникам необходимо было преодолеть трассу из 43 контрольных ворот за наименьшее время.\nЗатем на горе Комсомольская состоялись соревнования по гигантскому слалому среди ветеранов и любителей горнолыжного спорта в рамках второго этапа Кубка России Рус-Мастерс «Кубок Алтая».\nУчастникам необходимо было пройти трассу из 19 контрольных ворот.", "Торжественные мероприятия, посвященные 149-й годовщине со дня рождения общественно-политического деятеля, алтайского художника Григория Чорос-Гуркина проходят сегодня, 12 января, в Горно-Алтайске.\nПоэтому главным памятником для него является статус республики, который позволяет региону динамично развиваться и является залогом того, что развитие продолжится в дальнейшем, — сказал он.\nРуководитель Госсобрания также напомнил, что в конце прошлого года жители региона принимали участие в голосовании за присвоение имени Григория Ивановича местному аэропорту.\nВ настоящее время благодаря этому выкуплена территория для парковки, закладывается парк и воссоздается исторический облик и убранство жилого дома художника.\nСегодня здесь открылась выставка одной картины Григория Чорос-Гуркина «Катунь», сообщает пресс-служба правительства Республики Алтай.", "Сейчас малыша уже выписали, его жизни и здоровью ничего не угрожает», — сообщил на личной странице в Facebook глава региона Александр Бердников.\nОн также подчеркнул, что современный вертолет, оснащенный медицинским оборудованием, поступил в регион по личному распоряжению президента России Владимира Путина.\nСанитарный вертолет вылетает в разные районы республики, но большая часть вылетов приходится на Усть-Коксинский, Кош-Агачский и Улаганский районы, рассказывают специалисты Центра медицины катастроф.\n«После того, как в одну из районных больниц поступает тяжелобольной, специалисты связываются с узкими специалистами республиканской больницы, консультируются.\nВ зависимости от тяжести состояния может быть принято решение об эвакуации автомобильным или авиатранспортом, в течение 30 минут бригада отбывает», — цитирует пресс-служба республиканского правительства заведующего отделением экстренной консультативной медицинской помощи Центра медицины катастроф Эдгара Буликяна.", "От имени главы Республики Алтай и правительства региона с профессиональным праздником журналистов поздравил вице-премьер Григорий Пильтин.\nОн напомнил, что День российской печати отмечается ежегодно 13 января, поскольку именно в этот день в 1703 году по указу Петра I вышла российская газета «Ведомости».\nПриз председателя Госсобрания за всестороннее и достоверное информирование населения о законотворческой деятельности с вручением денежной премии получили корреспондент «Звезды Алтая» Михаил Говоров, корреспондент «Алтайдыҥ Чолмоны» Светлана Кыдыева, шеф-редактор ГТРК «Горный Алтай» Сахаяна Мамаева, телеоператор ГТРК «Горный Алтай» Аржан Сарин, главный редактор «Сельчанки» Ольга Скокова.\nБлагодарственные письма Эл Курултая получили коллективу «Чойских вестей», бухгалтер «Горно-Алтайской типографии» Алена Сюрюлова, корреспондент «Алтайдыҥ Чолмоны» Кырчын Яшев, а памятную медаль «Парламент Республики Алтай» — пресс-секретарь Эл Курултая Нина Витовцева.\nПочетные знаки Союза журналистов России «За заслуги перед профессиональным сообществом» получили главный редактор «Новостей Горного Алтая» Дмитрий Кобзев, ответственный секретарь «Чуйских зорь» Дильда Нурсалиева и корреспондент этого же издания Эмилчи Санина.", "Региональный этап чемпионата «Молодые профессионалы» (Worldskills Russia) открылся 21 января в Горно-Алтайске.\nВ прошлом году она успешно преодолела все этапы отборочного конкурса, заняла второе место в национальном чемпионате в номинации «Технологии моды» и попала в российскую сборную», — сказал вице-премьер.\nВ этом году конкурсные программы будут идти по 19 компетенциям: «Сварочные технологии», «Веб-разработка», «Электромонтаж», «Эксплуатация сельскохозяйственных машин», «Поварское дело», «Предпринимательство», «Предпринимательство (юниоры)», «Дошкольное воспитание», «Дошкольное воспитание (юниоры)», «Преподавание в младших классах», «Преподавание в младших классах (юниоры)», «Физическая культура, спорт и фитнес», «Ветеринария», «Агрономия», «Медицинский и социальный уход», «Администрирование отеля», «Администрирование отеля (юниоры)», «Технологии моды», «Технологии моды (юниоры)».\nОн рассказал, что региональный этап чемпионата три года назад начинался с пяти компетенций, и динамика роста сегодня радует.\nПобедители регионального этапа примут участие в отборочных соревнованиях для участия в Национальном чемпионате «Молодые профессионалы» (Worldskills Russia).", "В Госсобрании прошло совещание по вопросу обеспечения современными услугами связи сел Республики Алтай.\nПредседатель комитета по финансовой, налоговой и экономической политике Сергей Ефимов в своем выступлении сообщил, что на сегодняшний день в Республике Алтай 76 сел не обеспечены сотовой связью.\nДепутаты Республики Алтай намерены разобраться, почему не решается эта проблема, и по возможности содействовать ее решению.\nДля справки: По данным переписи населения 2010 года, в Республике Алтай расположен один город и 237 сел с населением, еще восемь сел – нежилые.\nПоэтому только совместными усилиями мы можем решить вопрос обеспечения сотовой связью сел с населением менее 500 человек», — сообщил выступающий.", "24 января в 13:00 в кинотеатре «Голубой Алтай» состоится торжественное открытие традиционной XXVII Недели педагогического мастерства города Горно-Алтайска.\nВ конкурсе примут участие учителя, воспитатели, педагоги дополнительного образования, учителя–логопеды и педагоги–психологи, всего 23 человека.\nОни будут бороться за звание «Учителя года», «Воспитателя года» и за победу в ряде других номинаций.\nКонкурсные мероприятия пройдут с 24 января по 1 февраля на площадках детского сада №12, школы №1, лицея №6 и городского Центра детского творчества.\nЗакрытие Недели педагогического мастерства и награждение победителей состоится 1 февраля в 13:00 в кинотеатре «Голубой Алтай», сообщает пресс-служба администрации города.", "Государственные инспекторы Центра ГИМС МЧС России по Республике Алтай провели техническое освидетельствование двух технологических ледовых переправ в Майминском районе на реке Катунь.\nВторую в селе Усть-Муны в районе территории бывшей птицефабрики организовало республиканское автономное учреждение «Чемал лес» для перевозки древесины.\nТаким образом, в настоящее время на водных объектах Республики Алтай действуют три ледовые переправы, оборудованные в соответствии со всеми требованиями безопасности.\nКак сообщает пресс-служба ГУ МЧС России по Республике Алтай, в ходе патрулирования инспекторы ГИМС выявили две несанкционированные ледовые переправы в селе Майма и приняли меры к их закрытию.\nЗа пределами официально оборудованной ледовой переправы никто не может гарантировать безопасную толщину льда, отсутствие промоин, трещин, наледей, припорошенных снегом, поэтому необходимо пользоваться только официально оборудованными ледовыми переправами и выполнять требования всех информационных знаков, предупреждают инспекторы ГИМС.", "Работы по строительству второй очереди Майминской районной больницы завершаются в Горном Алтае.\nЭто трехэтажное здание, где размещено приемное отделение больницы и поликлиника на сто посещений.\nНа третьем этаже разместятся операционный блок больницы и административные помещения.\nм, в настоящее время здесь уже выполнены строительно-монтажные работы по устройству фундамента, стены, устройство штукатурки, стяжки, устройство кровли, благоустроена территория, смонтированы все инженерные сети.\nТогда в одном корпусе разместились стационарное терапевтическое отделение и отделение реабилитации с кабинетом УЗИ, отделение функциональной диагностики, кабинет мануальной терапии и другие.", "«Районом, гостеприимным и благополучным, в котором хотелось бы жить и куда хотелось бы возвращаться», — говорится в Стратегии развития муниципалитета до 2035 году, которую депутаты одобрили на сессии перед новогодними праздниками.\nТуристская инфраструктура представлена на всей территории Республики Алтай, но основная ее часть сейчас сосредоточена в Чемальском, Турочакском и Майминском районах.\nЭто во многом обусловлено особенностями транспортной инфраструктуры, доступностью объектов туристской индустрии и показа, природно-климатическими условиями и наличием сформированных продвинутых туристских брендов.\nСтратегическая цель района — развитие туристской отрасли как фактора устойчивого развития экономики, рост благосостояния и качества жизни населения.\nОценка финансовых ресурсов, необходимых для реализации стратегии, составляет 15 668 млн рублей без учета внебюджетных источников», — сказано в документе.", "Костина открылась выставка работ художественной студии «Ученики об учителе» в память о преподавателе, наставнике, Заслуженном деятеле искусств Республики Алтай Елене Корчугановой.\nНа выставке представлены работы учениц художественной студии для взрослых, которую Елена Корчуганова вела по выходным дням.\nАнохина Римма Еркинова, начальник управления культуры Горно-Алтайска Светлана Комарова, председатель союза художников Республики Алтай Елена Ортонулова-Тодышева, директор ДХШ Наталия Романенко, ученицы Елены Корчугановой.\nХудожник, акварелист, заслуженный деятель искусств Республики Алтай, член союза художников России, член Санкт-Петербургского союза акварелистов Елена Корчуганова ушла из жизни 30 декабря 2018 года в возрасте 60 лет.\nЕлена Корчуганова известна акварельными пейзажами и натюрмортами.", "Ассоциация туристских организаций Республики Алтай приняла решение о присвоении категории «две звезды» туркомплексу «Орлиное гнездо».\nОтметим, некоммерческая организация «Ассоциация туристских организаций Республики Алтай» получила аккредитацию на проведение классификации объектов туристской индустрии.\nКак рассказал «Новостям Горного Алтая» руководитель ассоциации Сергей Зяблицкий, сейчас на территории Республики Алтай категорию звездности получили восемь объектов.\nПяти звезд удостоились природно-оздоровительный комплекс «Алтай Резорт» и отель «Алтай Вилладж Телецкое».\nОтметим, классификацию большинства объектов провела именно Ассоциация туристских организаций Республики Алтай, за исключением комплексов «Алтай Резорт» и «Турсиб» — они прибегли к услугам аккредитованных организаций, расположенных соответственно в Москве и Новосибирске.", "Кормов в целом удалось заготовить, по данным Минсельхоза региона, на 30% ниже уровня прошлого года.\nМы не можем допустить спада поголовья, так как понимаем, что за счет этого живет огромная часть нашего населения», — сказал глава.\nПо результатам экспертной оценки ущерба, проведенной Минсельхозом России, был подтвержден ущерб по прямым затратам в 34 хозяйствах на сумму 14 126,04 тысяч рублей.\nВыплаты субсидий сельхозтоваропроизводителям произведены в размере 50 % от суммы причиненного ущерба, что составило 7 021 065 рублей, сообщает пресс-служба республиканского Минсельхоза.\nВ дальнейшем, в целях снижения рисков от ущерба при утрате или гибели сельскохозяйственной продукции в результате чрезвычайных ситуаций природного характера, ведомство рекомендует сельхозтоваропроизводителям страховать данные риски.", "Сборную команду Республики Алтай представляли четыре человека: Евгения Белетова из республиканской гимназии им.\nПлакаса, Татьяна Знаменская из Усть-Коксинского района, Евгения Иташева из ГАГУ и Татьяна Мамаева из ГАГПК.\nТатьяна Мамаева уступила представителю сборной команды Алтайского края Карине Жильцовой.\nСтоит отметить, что сборная команда Республики Алтай по боксу впервые была представлена в нескольких возрастных группах: девушки и женщины.\nВ последние два года заметна тенденция роста развития женского бокса в Республики Алтай, сообщает пресс-центр мэрии Горно-Алтайска.", "Итоги деятельности Республиканской больницы за 2018 год рассмотрели в Министерстве здравоохранения Республики Алтай.\nС докладом о результатах деятельности выступил исполняющий обязанности главного врача республиканской больницы Константин Чуканов.\nВ столице значительно сократилась смертность от дорожно-транспортных происшествий, а также практически в два раза снизился показатель смертности от туберкулеза.\nПо итогам обследований выяснилось, что чаще всего люди страдают от заболеваний сердечно-сосудистой системы, на которые приходится практически половина от всех выявленных заболеваний.\nТакже в ходе диспансеризации у взрослых пациентов выявлены нарушения обмена веществ, болезни органов дыхания и пищеварения, заболевания крови, новообразования.", "Начало сеанса в «Дирекции 3D» в 15:55.\nНачало сеанса в «Дирекции 3D» — 17:35.\nНачало сеансов в «Дирекции 3D» — 10:00 (3D), «Планете кино» — 9:00, 10:35 (3D), 12:10.\nНачало сеансов в «Дирекции 3D» — 14:00, 19:25, в «Планете кино» — в 15:35, 19:20.\nНачало сеансов в «Дирекции 3D» — 11:30, в «Планете кино» — 21:15.", "В Горно-Алтайске состоялось общественное обсуждение дизайн-проектов территорий и парков, подлежащих благоустройству в рамках реализации приоритетного проекта «Формирование комфортной городской среды».\nТакже построено восемь общественных территорий, в том числе сквер семьи, детские и спортивные площадки, набережная реки Майма, пешеходные тротуары по проспекту Коммунистическому.\nВ рамках встречи гражданам также предложили принять участие в подготовке предложений по благоустройству общественных территорий для участия во Всероссийском конкурсе по благоустройству малых городов.\nНапомним, прием предложений по проектам благоустройства стартовал в ноябре и продлен до 16 января 2019 года.\nПредложения подаются в произвольной форме с указанием наименования территории и ее адреса, фамилии и инициалов лица, подавшего предложение.", "В городе Раменское Московской области прошел Кубок России по плаванию среди лиц с поражением опорно-двигательного аппарата.\nВ них приняли участие студенты психолого-педагогического факультета Горно-Алтайского государственного университета Роман Жданов и Юрий Лучкин, которые стали победителями и призерами соревнований на дистанциях 50 и 100 метров вольным стилем и на спине.\nРоман и Юрий обучаются на первом курсе психолого-педагогического факультета, входят в состав паралимпийской сборной команды России, являются заслуженными мастерами спорта России, неоднократно становились победителями и призерами, а также рекордсменами соревнований международного и всероссийского уровня.\nКак говорится в сообщении вуза, спортсмены тренируются под руководством Елены Соколовой.", "Десять учебников для 5-9 классов по алтайскому языку и алтайской литературе прошли научную и педагогическую экспертизу в Российской академии наук.\nОни включены в федеральный перечень учебников, рекомендуемых к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования, сообщает пресс-служба Министерства образования и науки РА.\nРанее, в 2016 году, в федеральный перечень уже были включены учебники для начальной школы «Алтай тил» («Алтайский язык») 1-4 классы, «Литературалык кычырыш» («Литературное чтение») 2-4 классы.\nПоскольку, согласно законодательству, преподавание родных языков допускается по учебникам, вошедшим в федеральный перечень, велась планомерная работа по включению учебников алтайского языка и литературы в этот перечень.\nПресс-служба республиканского правительства приводит список «аккредитованных» учебников:«Алтай тил» 5 класс, авторы: Жанна Амырова, Неля Сулукова; «Алтай тил» 6 класс, Жанна Амырова, Ирина Быева, Надежда Ерленбаева; «Алтай тил» 7 класс, Надежда Тайборина, Клавдия Пиянтинова, Надежда Ерленбаева; «Алтай тил» 8 класс, Александра Тыбыкова, Николай Тепуков, Анжелика Шокшиланова, Неля Сулукова; «Алтай тил» 9 класс, Александра Тыбыкова, Анжелика Шокшиланова, Неля Сулукова; «Алтай литература» 5 класс, Мира Демчинова, Эльмира Кокпоева, Наталия Табылгинова; «Алтай литература» 6 класс, Екатерина Чандыева, Майя Чочкина; «Алтай литература» 7 класс, Николай Содоноков, Татьяна Шутина; «Алтай литература» 8 класс, Нина Киндикова, Ульяна Текенова; «Алтай литература, хрестоматия» 9 класс, Тамара Садалова, Галина Садалова.", "В 2019 году у конкурсантов из регионов появится шанс пройти прослушивание в Российский институт театрального искусства – ГИТИС, не приезжая в Москву.\nВпервые прослушивания в ГИТИС во время регионального этапа конкурса «Живая классика» прошли в прошлом году в Норильске благодаря инициативе компании «Норникель».\nПроголосовать за свой регион на сайте конкурса https://youngreaders.ru/vote могут не только участники, но и болельщики.\nПри выборе победителей будет учитываться не только голосование на сайте, но и количество участников конкурса «Живая классика» этого года в регионе.\nВ этом году конкурс «Живая классика» проходит под патронатом Министерства просвещения и с использованием гранта Президента Российской Федерации на развитие гражданского общества, предоставленного Фондом президентских грантов.", "22 января с 10:00 до 12:00 прием граждан по личным вопросам проведет руководитель Следственного управления Следственного комитета Российской Федерации по Республике Алтай Эдуард Новаковский.\nВсе желающие могут обращаться по вопросам предварительного следствия, проведения доследственных проверок, с жалобами на действия либо бездействие должностных лиц следственных органов Следственного комитета Российской Федерации и по другим вопросам, относящимся к компетенции Следственного комитета Российской Федерации.\nПрием будет проводиться в следственном отделе по Горно-Алтайску, расположенном по адресу пр.\nКоммунистический, 79.\nЗа дополнительной информацией можно обращаться по телефонам (38822) 49-565, 49-593, 49-594.", "Первая в наступившем году городская планерка прошла 14 января в актовом зале мэрии под председательством главы администрации Горно-Алтайска Ольги Сафроновой.\nНа заседании присутствовали мэр города Юрий Нечаев, начальник отдела МВД Ярослав Сапаров, прокурор города Юрий Куханов, начальник городского отдела ГИБДД Владислав Угрюмов, депутаты городского совета, представители МЧС, ресурсоснабжающих организаций, отделов и управлений администрации.\nЯрослав Сапаров отметил, что криминогенная обстановка в городе остается стабильной, сотрудникам полиции и органам профилактики удалось не допустить роста числа преступлений и правонарушений.\nВ связи с этим Ольга Сафронова дала поручение ответственным лицам усилить профилактическую, разъяснительную работу по безопасной эксплуатации печного отопления и электроприборов.\nДалее Ольга Сафронова обозначила приоритетные задачи на 2019 год.", "В Доме дружбы народов состоялось организационно-учредительное собрание Ассоциации военно-патриотического воспитания Республики Алтай, сообщает пресс-служба республиканского правительства.\nНовая организация создана для объединения усилий государственных структур, которые организуют работу по военно-патриотическому воспитанию подрастающего поколения, образовательных учреждений, общественных организаций и клубов.\nВ число учредителей вошли региональное отделение общественно-государственного объединения «Всероссийское физкультурно-спортивное общество «Динамо» РА, отделения общественной организации ветеранов «Боевое Братство», «Юнармии», региональная культурно-спортивная общественная организация «Военно-патриотический поисковый центр «Вымпел», Алтайское республиканское казачье общество Сибирского войскового казачьего общества, «Молодая гвардия Единой России», Центр дополнительного обучения и подготовки граждан «Ратибор», Горноалтайская епархия региональное отделение ДОСААФ.", "Инспекция по государственной охране объектов культурного наследия Республики Алтай провела работу по установлению границ территории 80 объектов культурного наследия регионального значения.\nЭто объекты, расположенные на территории города Горно-Алтайска, Майминского, Чемальского, Чойского, Шебалинского, Турочакского и Онгудайского районов.\nНа сайте Инспекции опубликован список этих 80 объектов.\nБольшую часть составляют обелиски воинам-землякам, погибшим в годы Великой Отечественной войны, и братские или одиночные могилы.\nМероприятия по установлению границ территории объектов культурного наследия регионального значения будут продолжены в 2019 году.", "Выставкой художницы Софьи Хохолковой «К Майме с душой» открылось мероприятие, посвященное 95-летию Майминского района в сельском доме культуры в Манжероке.\nНедавно здесь была реконструирована главная сцена, приобретены кресла в зрительный зал и одежда сцены, установлена система вентиляции.\nСофья Хохолкова – дочь известных в Горном Алтае деятелей культуры, композитора и певицы Владимира и Любови Хохолковых.\nРаботы Софьи Хохолковой отличает особый авторский стиль, они полны света и отражают красоту родного края, передают возвышенные эмоции.\nВечер прошел в теплой, творческой обстановке, отмечается в сообщении Министерства культуры Республики Алтай.", "Министр природных ресурсов, экологии и имущественных отношений Республики Алтай Евгений Ларин утвердил Перечень особо охраняемых природных территорий республиканского и местного значения региона по состоянию на 1 января 2019 года.\nКак отмечает пресс-служба министерства, общая площадь особо охраняемых природных территорий республиканского и местного значения составляет 1 млн 305,9 тысяч гектар.\nНапомним, в 2018 году к перечню особо охраняемых природных территорий присоединились еще два объекта.\nВсе эти особо охраняемые природные территории находятся в ведении Министерства природных ресурсов, экологии и имущественных отношений Республики Алтай.\nС их учетом площадь всех особо охраняемых природных территорий занимает 26,5% площади Республики Алтай.", "По состоянию на 20 января в Онгудайском, Майминском и Усть-Коксинском районах высота снега достигала 22-40 см, в Турочакском районе (кроме Яйлю) – 45-52 см, на остальной территории – от 4 до 21 см.\nПочва в высокогорных районах промерзла на уровне прошлого года: в Кош-Агачском – на 283 см, в Улаганском – на 150 см, в Усть-Канском и Усть-Коксинском районах – на 120-135 см.\nВ зону риска входят до 22 населенных пунктов, находящихся в низинах.\nВторая волна паводка ожидается с 15 мая по 30 июня, в зону подтопления могут попасть 75 жилых домов в пяти населенных пунктах.\nО готовности к прохождению весеннего паводка доложили руководители электросетевого, дорожного хозяйства и связи.", "15 января в 18:00 часов в городском Доме культуры пройдет общественное обсуждение дизайн-проектов городских общественных территорий и парков, благоустройство которых планируется в 2019 году.\nОбщий объем финансирования программы составил 52,551 млн рублей.\nГорно-Алтайск участвует в программе третий год подряд, всего обустроено 19 общественных территорий.\nВ 2019 году, как сообщалось ранее, на формирование комфортной городской среды будет направлено 65,9 млн рублей.\nПроект панорамного парка «Гора Туугая» стал одним из победителей всероссийского конкурса и на его реализацию выделяется 100 млн рублей из федерального бюджета.", "Одним из первых бойцов, оказавшихся в Кинитце, был 22-летний Темирей Токурович Казаков.\nК началу 1945 года Темирей Токурович был младшим сержантом, наводчиком орудия 507-го армейского истребительного противотанкового артиллерийского полка.\nВыйдя в тыл противника и внезапно открыв по нему огонь прямой наводкой, он дал возможность передовым частям ворваться в город.\nОднако ситуацию переломили такие герои, как наш Темирей Токурович Казаков.\n«Честь и слава бойцам 5-й ударной армии и 2-й гвардейской танковой армии, освободившим от фашизма первый населенный пункт на нашей земле», — говорится на мемориальном камне.", "Предложения принимались в период с 28 ноября 2018 года по 16 января 2019 года.\nНаибольшее число голосов (1443) получил второй этап реализации проекта городского панорамного парка «Гора Тугая», который предполагает строительство канатной дороги с подвесными кабинами и устройство оборудованных троп и площадок для спуска и подъема на гору.\nНапомним, ранее первый этап реализации проекта «Городской панорамный парк «Гора Тугая» уже стал победителем данного конкурса.\nНа первом этапе, в 2019 году, предполагается создание панорамного комплекса на вершине, смотровой площадки «Первый бугор», обустройство обрядовой площадки и др.\nНа эти цели планируется направить 134 млн рублей, 100 из которых Горно-Алтайск получает из федерального бюджета как победитель конкурса.", "На площадке регионального отделения партии «Единая Россия» 24 января состоялся семинар-совещание, посвященный аспектам реализации в муниципальных образованиях Республики Алтай федерального партийного проекта «Городская среда».\nМероприятие прошло по инициативе заместителя секретаря регионального отделения «Единой России» по проектной работе, депутата Константина Криворученко.\nОткрывая совещание, он подчеркнул, что партия намерена отстаивать сохранение финансирования благоустройства дворов в регионах в 2020—2021 годах в рамках федеральной программы «Комфортная городская среда».\n«Благоустройство территорий осуществляется на основании мнений и инициатив жителей, что составляет основу проекта «Городская среда».\nДанная инициатива была поддержана главой Республики Алтай, членом президиума политсовета «Единой России» Александром Бердниковым.", "В администрации Горно-Алтайска на первом в наступившем году заседании координационного совета по взаимодействию с национальными и религиозными объединениями обсудили реализацию Стратегии государственной национальной политики Российской Федерации в столице Республики Алтай в 2018 году.\nЗаседание прошло под председательством главы администрации Ольги Сафроновой, в нем также участвовала председатель комитета по национальной политике и связям с общественностью Республики Алтай Людмила Варванец, начальники управлений и отделов мэрии, руководители национально-культурных объединений.\nЗаслушав информацию об исполнении плана реализации государственной национальной политики, с которой выступили начальник городского управления культуры Светлана Комарова, и. о. начальника отдела информационной политики и связей с общественностью Галина Ахламенок, консультант юридического отдела администрации Марина Маркина, методист по национальному образованию управления образования Надежда Уина, члены совета внесли предложения по созданию условий для изучения казахского языка, по организации выставок национальных культур, по подготовке и проведению Дня славянской письменности и культуры.\nПредставитель депутатского корпуса Игорь Яимов, отметив большую работу в последние годы в республиканской столице по созданию условий для изучения алтайского языка, высказал обеспокоенность по вопросу сохранения в городе исторических зданий, в частности бывшего здания краеведческого музея.\nКроме того, сообщает пресс-центр мэрии, участники заседания обсудили план совета на 2019 год и концепцию подготовки и проведения в текущем году в Горно-Алтайске национальных праздников Чага-Байрам, Масленица и Наурыз, которые пройдут 9 февраля, 10 и 23 марта соответственно.", "Проекты признаны не соответствующими критериям оценки, объявлен повторный конкурс на проект памятника, сообщает пресс-служба Министерства культуры Республики Алтай.\nПобедитель конкурса на эскизный проект памятника алтайскому богатырю, народному герою Ирбизеку получит денежную премию в размере 30 тысяч рублей за счет добровольных пожертвований на создание и установку памятника.\nНапомним, установить памятник Ирбизеку в 2017 году предложили представители общественности республики, идею поддержал глава региона Александр Бердников.\nБыл открыт счет для добровольных пожертвований на создание и установку памятника.\nПланировалось, что памятник Ирбизеку будет установлен уже в 2018 году.", "«Исключительно благородный поступок, пример самопожертвования во имя свободы и независимости нашей Родины» совершил ровно 75 лет назад, 26 января 1944 года, 22-летний Иван Федорович Зубакин из села Манжерок.\n25 января в 19:00 группа из 14 разведчиков под командованием старшего сержанта Зубакина выдвинулась в сторону расположения противника, где должна была находиться в засаде до 23:00.\nВ этой ситуации Зубакин принял решение навязать противнику бой.\nВо время боя после ранения тов.\nЗа проявленный героизм Иван Федорович Зубакин посмертно был награжден Орденом Отечественной войны I степени.", "Анохина, Некоммерческий фонд общественной премии имени Чорос-Гуркина «Оносский клуб – Оностогы кӱрее» и газета «Алтайдын Чолмоны».\nМастер-классы проведут Заслуженный художник РФ, Народный художник РА Владимир Чукуев и Заслуженный художник РФ Валерий Тебеков.\nВ 13:00 в экспозиционных залах алтайской этнографии пройдет мастер-класс по изготовлению войлочных картин, а также их выставка-продажа.\nНа первом этаже, в отделе природы в 13:30 пройдет мастер-класс «Гуркинские цветы» в технике рисования на воде.\nС 12:30 в Национальном музее можно будет сделать селфи с лауреатами Общественной премии имени Чорос-Гуркина.", "Традиционное открытое первенство города Горно-Алтайска по горному бегу «Manul trail» «переезжает» в Кош-Агачский район Республики Алтай.\nПервый старт «Manul trail» состоялся 8 октября 2017 года в Горно-Алтайске.\nОрганизатором соревнований выступила Федерация легкой атлетики Республики Алтай.\nВ 2018 году в «Manul trail» принял участие собственно сам Манул.\nОпределено место проведения: визит-центр Сайлюгемского парка в урочище Чаган-Бургазы, где имеется необходимая инфраструктура для размещения участников соревнований.", "Новогодние праздничные каникулы в Республике Алтай прошли без длительных перебоев в электроснабжении.\nКоличество технологических нарушений в работе линий электропередачи в новогодние выходные на 50% ниже, чем за аналогичный период прошлого года.\nС 28 декабря по 9 января не зафиксировано крупных нарушений в работе электросетевого оборудования с отключением потребителей.\nДобавим, что с 22 сентября по 22 декабря в Республике Алтай прошли беспрецедентные учения энергетиков МРСК Сибири.\nРезультат — снижение аварийности в энергосистеме Республики Алтай более чем на 30%.", "Десять ударных вертолетов Ми-24 («Крокодил») и транспортных Ми-8АМТШ-В («Терминатор») Центрального военного округа провели воздушный бой с армейской авиацией условного противника на учениях в горах Республики Алтай.\nПо замыслу учений беспилотники выявили пару вертолетов условного противника, приближающихся к населенному пункту.\nЗвено вертолетов Ми-24 «Крокодил» было поднято по тревоге и провело воздушную атаку на условного противника, который совершал высадку воздушного десанта.\nЛетчики Ми-8АМТШ-В, используя авиационные пушки, с высоты 200 метров уничтожили высадившиеся незаконные вооруженные формирования.\nЭкипажи также отработали элементы воздушного боя, задачи по ведению воздушной разведки и технике пилотирования в условиях постоянно меняющегося атмосферного давления, направления и скорости ветра.", "Филиал ПАО «МРСК Сибири» (входит в группу компаний ПАО «Россети») — «Горно-Алтайские электрические сети» в 2018 году принял на обслуживание 28,14 км бесхозяйных линий электропередачи и девять трансформаторных подстанций в Майминском, Турочакском, Чойском, Усть-Коксинском районах Республики Алтай.\nПрограмма по приему бесконтрольно функционирующих объектов энергетики в Республике Алтай разработана руководством компании совместно с правительством региона.\nВ 2019 году на баланс филиала «Горно-Алтайские электрические сети» запланировано взять 3,61 км бесхозяйных сетей в Шебалинском, Онгудайском, Майминском и Чемальском районах.\nПосле проведенных процедур, персонал на легитимных условиях занимается плановым техническим обслуживанием, проводит аварийно-восстановительные работы.\nКак следствие, ранее необслуживаемые абоненты, присоединенные к этим сетям, получают надежное энергоснабжение.", "Глава Республики Алтай Александр Бердников провел рабочую встречу с Генеральным консулом Узбекистана в Новосибирске Юсупом Кабулжановым.\nАлександр Бердников отметил, что граждане Узбекистана, проживающие в регионе, в основном заняты в сфере торговли и строительства.\nПо словам Бердникова, Республика Алтай является регионом, открытым для межрегиональных и международных связей в различных сферах деятельности.\nТак, между фирмы «Кайрал» (Республика Алтай) и «Наслчилик» (Республика Узбекистан) заключили контракт на экспорт племенного рогатого скота на территорию Кашкадарьинской области Узбекистана.\nПравительство Узбекистана детально изучит, какой регион более всего подходит для сотрудничества с Республикой Алтай», — отметил Юсуп Кабулжанов.", "12 января 1945 года войска 1-го Украинского фронта под командованием Ивана Степановича Конева начали Сандомирско-Силезскую наступательную операцию с целью освобождения Южной Польши, выхода к реке Одер и захвата плацдарма на ее левом берегу.\nВ первый же день наступления отличился командир отделения стрелковой роты 44-го полка 15-й дивизии гвардии сержант Иван Антонович Сафронов.\nВ ночь на 12 января 1945 года его полк прибыл в район села Квасув и занял исходные позиции для наступления.\nЗдесь-то и проявил себя гвардии сержант Сафронов.\n18 января в городке Жарки он ворвался в дом, где засели немцы, ручными гранатами уничтожил два ручных пулемета противника и взял в плен трех гитлеровцев.", "Всероссийский центр изучения общественного мнения (ВЦИОМ) провел опрос граждан на тему работы национальных парков и заповедников России.\nНа втором месте по узнаваемости находятся Алтайский заповедник, Баргузинский заповедник (Бурятия), Беловежская пуща (Белоруссия), заповедник «Столбы» (Красноярский край), Ильменский заповедник (Южный Урал), Кавказский заповедник, Лосиный остров (Москва и Московская область), Приокско-Террасный заповедник (Московская область) – они получили по 2%.\nПо данным WWF, на начало 2018 года в России функционировало 105 государственных природных заповедников и 52 национальных парка.\nАлтайский заповедник основан в 1932 году, в 1951 году был ликвидирован, в 1958 году восстановлен, в 1961 году вновь ликвидирован, вновь организован в 1967 году.\nКатунский заповедник создан в 1991 году.", "В Горно-Алтайске на прошлой неделе впервые состоялся специализированный форум, на котором компании и организации, работающие в сфере инноваций и высоких технологий, смогли представить свои разработки и рассказать о новых тенденциях и подходах к построению цифровой экономике.\nНа стенде компании «Ростелеком» все желающие смогли поближе ознакомиться с работой системы «Безопасный город», а на стендах компаний МТС и «ЭлТелком» было представлено уникальное дорогостоящее коммуникационное оборудование.\nВ рамках дискуссии обсуждались и практические аспекты внедрения инноваций в бизнесе и органах государственного управления.\nФорум показал, что в регионе есть большое количество компаний, организаций и частных лиц, заинтересованных в инновациях и стремящихся к использованию современных технологий и переходу к цифровой экономике.\nЕще одним результатом работы форума стало создание открытого реестра ИТ-компаний региона, в котором представлены все компании, работающие в сфере информационных технологий.", "Как отмечает старший научный сотрудник заповедника Юрий Калинкин, прохождение почти всех маршрутов занимает не один световой день, часть маршрутов расположена на труднопроходимых участках.\nМаксимальная глубина снежного покрова – 110 см – была отмечена на хребте Торот.\nВ целом по низкогорьям высота снежного покрова составила 20-60 см, по среднегорьям – 70-110 см.\nВ целом показатели численности животных близки к прошлогодним, за исключением белки – учетчики отметили значительное снижение численности этого вида.\nДанный факт ученые связывают с плохим урожаем кедрового ореха в тайге в прошедший сезон.", "Как сообщает пресс-служба республиканского правительства, в сравнении с 2017 годом наблюдается рост поступления на 17,3% или на 934 млн рублей, в том числе на 861 млн рублей увеличилось поступление налоговых доходов.\nВ основном рост налоговых доходов связан с увеличением поступлений налога на доходы физических лиц (на 460 млн рублей) и налога на прибыль организаций (на 137 млн рублей).\nКроме того, на 106 млн рублей увеличились поступления имущественных налогов, на 57 млн рублей — налогов на совокупный доход, на 76 млн рублей — акцизов по подакцизной продукции.\nПоступления от налогов, сборов и регулярных платежей за пользование природными ресурсами увеличились на 18 млн рублей, государственной пошлины — на 9 млн рублей.\nРост в основном обеспечен за счет увеличения поступлений доходов от оказания платных услуг и компенсации затрат государства на 37 млн рублей, а также штрафов, санкций, возмещения ущерба на 28 млн рублей.", "Начало сеансов в «Дирекции 3D» — 11:40, 15:10 (оба – 3D).\nНачало сеанса в «Дирекции 3D» — 18:30, в «Планете кино» — 19:20.\nНачало сеанса в «Дирекции 3D» 13:20.\nНачало сеансов в «Дирекции 3D» в 10:00, в «Планете кино» в 9:00.\nНачало сеанса в «Дирекции 3D» в 16:45 (3D, 6+).", "С 25 по 27 января на горнолыжном комплексе «Гора Комсомольская» в Горно-Алтайске пройдет второй этап Мастерс Кубка России по горнолыжному спорту, сообщает пресс-центр администрации Горно-Алтайска.\nСоревнования пройдут в двух дисциплинах: слалом (26 января, старт первой попытки в 11:30) и слалом-гигант (27 января, старт первой попытки в 10:30).\nТоржественное открытие состязаний пройдет 26 января в 11:00.\nНапомним, в прошлом году на горе Комсомольской успешно прошел III этап Мастерс Кубка России по горнолыжному спорту, в соревнованиях приняли участие 65 ветеранов из Новосибирска, Барнаула, Братска, Новокузнецка, Красноярска, Горно-Алтайска, Маймы.\nСостязания проводятся Национальной горнолыжной лигой – это структура профессионального спорта, созданная Федерацией горнолыжного спорта и сноуборда России при поддержке Олимпийского комитета России для организации и проведения на территории Российской Федерации международных и всероссийских соревнований.", "В Горно-Алтайске состоялась встреча депутата Государственной Думы, члена комитета по аграрным вопросам Родиона Букачакова со студентами и сотрудниками аграрного колледжа ГАГУ.\nКак сообщается на сайте вуза, депутат рассказал о реализации в России аграрной политики и ее перспективах, представил наиболее значимые национальные проекты и программы.\nПроблемные вопросы Родион Букачаков и присутствовавший на встрече заместитель министра сельского хозяйства Республики Алтай Евгений Понпа взяли на контроль.\nЗатем преподаватели провели экскурсию по лабораторному комплексу переработки продукции сельского хозяйства.\nГостям была предложена дегустация продукции собственного производства: боорсоков, тыквенных чипсов, цукатов и сока, сыров, сосисок, колбасы, ароматного чая на травах.", "Начало сеансов в «Дирекции 3D» — 10:10, 13:10 (оба 3D), в «Планете кино» — 9:00, 10:30 (3D), 16:15.Возрастной ценз: 6+.\nНачало сеанса в «Дирекции 3D» — 17:10.\nНачало сеансов в «Дирекции 3D» — 14:40, 18:50 (второй сеанс – до 27 января), в «Планете кино» 24-26 января—12:00, 17:45, 22:00; 27-31 января—12:00, 21:25.\nНачало сеансов в «Планете кино» 24-26 января в 14:25, 20:15; 27-31 января — в 14:25, 17:45.\nНачало сеансов в «Дирекции 3D» — 18:50, в «Планете кино» 27-31 января—19:35.", "Зимовка скота проходит в штатном режиме, говорится в сообщении пресс-службы республиканского правительства.\nПо поручению главы региона Александра Бердникова разработаны плановые мероприятия по созданию районных штабов для организованного проведения зимовки домашних животных.\nИз заготовленных на зимовку 259352 тонн грубых кормов остаток сена на январь текущего года составляет 200,8 тыс.\nНа 15 января объем приобретенных и завезенных кормов составил 48478,87 тонны кормовых единиц.\nМолочное поголовье скота в организованных хозяйствах переведено на стойловое содержание, состояние животных удовлетворительное.", "В выставочном зале Дома ученых новосибирского Академгородка состоялось открытие выставки живописных работ Николая Марци «Скифы Алтая.\nСам он также побывал в местах раскопок древних скифских курганов на плато Укок.\nКак сообщает портал «Навигатор», на открытие выставки пришла Наталья Полосьмак и сказала: очень рада, что научное открытие вдохновило художника на создание замечательной серии картин.\nНаталья Полосьмак и Вячеслав Молодин хорошо известны на Алтае благодаря своим исследованиям замороженных погребений на плато Укок.\nВыставка «Скифы Алтая.", "Обычно наказание в годы войны назначали военные трибуналы, которые действовали при всех крупных воинских подразделениях, например, при дивизиях.\nВ его послужном списке также должности нотариуса, судьи Ойротского областного суда, заместителя председателя областного суда.\nДо начала и в период боевых действий систематически проводит среди личного состава беседы об ответственности за воинские преступления.\nКарательная практика применялась правильно, в результате чего в период с января по май в дивизии не было ни одного случая дезертирства, членовредительства и измены Родине».\nВернувшись в Ойрот-Туру некоторое время работал судьей областного суда, затем был заместителем председателя облсуда, а с 1948 по 1949-й был председателем суда Горно-Алтайской автономной области.", "В Бийске завершился региональный турнир по кикбоксингу среди юношей и девушек в разделе фулл-контакт памяти тренера Сергея Апарина.\nВ состязаниях приняли участие 150 спортсменов из Алтайского края, Кемеровской области и Республики Алтай.\nРеспублику представляли спортсмены из Чемальского района и горно-алтайского спортклуба «Атака» (тренер – Сергей Чеконов).\nПо итогам соревнований серебро завоевала Ангелина Шадрина, а чемпионами турнира стали Иван Батов, Михаил Ашихмин, Эдуард Сельденрайх, Мария Кропачева, Павел Кропачев, Иван Курганаков.\nРешением судейской коллегией за волю к победе воспитанница клуба «Атака» Ангелина Шадрина была также награждена специальным кубком.", "Сегодня, 21 января, во Владивостоке, на Приморской сцене Мариинского театра стартует Всероссийский гастрольный театральный марафон.\n«Эстафетная палочка» — специально разработанный для Года театра в России символ – отныне будет передаваться по эстафете каждым гастролирующим театром принимающему региону.\n5 марта наш театр передаст эстафету Хакасии, Русскому республиканскому драматическому театру имени М. Ю. Лермонтова.\nНа хакасской сцене с 5 по 8 марта Национальный драматический театр имени П.В.\nКучияка сыграет спектакли «Восхождение на Хан-Алтай», «Кабай», «Золотой Павлин» и «Маленький принц», сообщает Министерство культуры Республики Алтай.", "18 января в 14:00 в Национальном музее имени Анохина состоится открытие выставки икон ХVII–ХVIII веков «Березовские древности» из собрания Омского государственного историко-краеведческого музея.\nИменно в храмах этого города ранее находилась большая часть старинных икон, экспонируемых на выставке.\nВыставка «Березовские древности» дополнена иконами сибирской школы из собрания Национального музея имени Анохина и других коллекций.\nНациональный музей имени Анохина обладает небольшой, но интересной и выразительной коллекцией православных икон в количестве 119 единиц.\nВыставка «Березовские древности» будет работать до 17 марта.", "«Рано утром 4 января на боевое охранение 1-го батальона был совершен налет, — сказано в журнале боевых действий.\n– В 6:30 группа солдат противника попыталась обойти боевое охранение с тыла, но была встречена организованным ружейно-пулеметным огнем и отошла.\nВ результате ночного налета на боевое охранение убит старший сержант Рязанцев и тяжело ранен еще один человек».\nЭтим человеком был старший сержант, помощник командира 2-го взвода разведывательной роты Николай Ермолаевич Пастухов.\nБудучи тяжело раненым, он продолжал оказывать сопротивление и до подхода подкрепления удерживал свою позицию, не сдав ее врагу.", "В XVII веке здесь возникло село Федварь, которое административно относилось к Александровскому уезду Херсонской губернии.\n5 января в боях на данном направлении отличился командир 4-й батареи 476-го гаубичного артиллерийского полка 52-й артиллерийской бригады, лейтенант Павел Савельевич Зорин.\nК осени 1944 года Павел Савельевич был назначен начальником штаба 2-го дивизиона 476-го гаубичного артиллерийского полка.\nПобеду Павел Савельевич встретил в Венгрии, затем еще несколько лет служил в армии.\n… Сейчас село Федварь переименовано в Подлесное.", "К началу Великой Отечественной войны находилась в районе литовского города Вилкавишкис и в первый же день немецкой агрессии вступила в сражения с оккупантами.\nИменно в тот период для прохождения службы сюда прибыл Алексей Родионович Скосырев, 33-летний шофер из села Усть-Мута Усть-Канского аймака Ойротской автономной области.\nВ 1943 года дивизию направили под Локню, где она несколько месяцев участвовала в ожесточенных боях с немецкими оккупантами, затем – в Старорусско-Новоржевской и Псковско-Островской операциях.\n– В борьбе с германским фашизмом в районе города Познань 25 января 1945 года был тяжело ранен и тяжело контужен в районе Пружаны Брестской области в 1944 году.\nСкосырев хорошо содержал свою санитарную машину, на которой во время Отечественной войны перевез не одну сотню раненых».", "По итогам 2018 года в бюджет Горно-Алтайска поступило 967,1 млн рублей доходов, из которых 917,5 млн рублей (94,9%) составляют налоговые поступления, еще 49,6 млн рублей (5,1%) — неналоговые поступления.\nКак отмечает пресс-центр мэрии, в сравнении с 2017 годом отмечается рост поступления налоговых доходов на 159,4 млн рублей (на 21%).\nПоступления неналоговых доходов также возросли на 0,6 млн рублей (0,3%).\nВ то же время отмечено снижение поступлений единого налога на вмененный доход (на 4,7 млн рублей или на 5,8%).\nНа 1,7 млн рублей или на 5,8% уменьшились поступления от земельного налога в результате утверждения новой кадастровой стоимости земельных участков.", "В январе 1945 года у стен этого древнего города развернулись ожесточенные баталии между 4-й гвардейской армией СССР и 5-й танковой дивизией СС.\nНа одном из участков фронта 7 января немцам удалось отсечь от тылов батарею 1-го дивизиона 100-го артиллерийского полка 93-й стрелковой дивизии.\n– Тогда остальные ездовые, используя замешательство противника, с повозками на полном галопе прорвались через огневой заслон на огневую позицию и доставили боеприпасы.\nСафронов в неравном поединке с автоматчиками уничтожил двух гитлеровцев и благополучно вернулся в свое расположение, захватив с собой оружие убитых немцев».\nВ историческом центре здания отреставрировали, в то время как другие районы были застроены типовыми жилыми домами, характерными для социалистических стран.", "В июле 1942 года младший лейтенант Александр Васильевич Огородников поступил в распоряжение 107-й стрелковой дивизии и был назначен начальником разведки 2-го дивизиона 1032-го артиллерийского полка.\nИменно в тех сражениях и заслужил Александр Васильевич свой первый орден.\nЗа умелую и правильную организацию отражения контратак противника и проявленную при этом личную отвагу лейтенанта из Чепоша наградили Орденом Отечественной войны II степени.\nСледующую свою награду Александр Васильевич получил через несколько месяцев.\n… Александр Васильевич, участвовавший в Великой Отечественной войне с первых дней, встретил Победу в Берлине, до которого он с боями дошел вместе со своими артиллеристами.", "269-я стрелковая дивизия была сформирована летом 1941 года в Подмосковье и первый бой приняла в августе у деревни Котовка в Брянской области.\nС первых недель формирования дивизии в ней служил Иван Егорович Таканаков, призванный из Эликманарского аймака Ойротской автономной области (ныне – Чемальский район Республики Алтай).\nНа фронт Иван Егорович ушел, когда ему было 38 лет, стал сапером в 1018-м стрелковом полку.\nПосле капитуляции Германии 269-я стрелковая дивизия базировалась в районе Бранденбурга.\nНесмотря на то, что война закончилась, у саперов работы было немало, и в составе 579-го отдельного саперного батальона Иван Егорович Таканаков на протяжении нескольких недель обезвреживал минные поля, которые остались со времен боевых действий.", "В некоторых случаях получалось добиться тактического успеха, однако вплоть до января 1944 года принципиально решить задачу снятия блокады не удавалось.\nВ ходе же Красносельско-Ропшинской операции 27 января 1944 года была окончательно снята блокада Ленинграда.\nПри взятии высоты блокировал два пулеметных ДЗОТа и уничтожил гранатами до 20 солдат противника.\nУдерживая высотку до подхода наших войск, огнем своего взвода отбил две контратаки, истребив еще до 20 солдат противника».\nКроме того, он был награжден медалью «За оборону Ленинграда».", "В январе 1943 года войска Южного и Закавказского фронтов проводили Ростовскую операцию, целью которой было освобождение от нацистов города Ростов-на-Дону и окружение северо-кавказской группировки вермахта.\nСреди тех, кто вырвался из окружения, был 28-летний младший сержант Николай Долматович Корчуганов.\nТогда Николай Долматович и получил свою первую награду.\n«Выполняя боевую задачу 30 января 1943 года у озера Хрестоватое подбил из 45-миллиметровой пушки одну бронемашину.\nВ начале весны 1945 года Николай Долматович участвовал в сражениях в Венгрии, а в марте его полк уже сражался на подступах к Вене.", "До войны Николай Иванович Сергеев работал чабаном в колхозе, жил в селе Майма Ойротской автономной области (нынешняя Республика Алтай).\nНиколай Иванович был коноводом.\n«В кавалерии лошадей в основном использовали как средство передвижения, — вспоминает Иван Александрович Якушин, который в годы войны был командиром противотанкового взвода 24-го гвардейского кавалерийского полка 5-й кавалерийской дивизии 3-го гвардейского кавалерийского корпуса.\nЗа участие в этих сражениях Николай Иванович Сергеев был награжден медалью «За отвагу».\nДень Победы корпус, в котором служил Николай Иванович, встретил на берегах Эльбы, в городке Ленцен.", "Артиллерист Михаил Тимофеевич Зяблицкий, ушедший на фронт в 20-летнем возрасте из села Майма, всю Великую Отечественную войну служил в 232-й стрелковой дивизии.\n28 января дивизия преследовала отступающего противника и освободила поселки Медвежинский, Никольское, Верх-Никольское, Нижнее Турово.\n«В боях в районе Верх-Турово 28 января 1943 года прямой наводкой в упор под сильным автоматно-пулеметным огнем уничтожил четыре огневые точки и до взвода пехоты противника», — сказано в приказе о награждении Михаила Тимофеевича медалью «За отвагу».\nМихаил Тимофеевич Зяблицкий к этому времени был сержантом, командовал орудием 1-й батареи 1-го дивизиона 676-го артиллерийского полка.\nСтреляя прямой наводкой по ДОТу №4 с дистанции 500-600 метров под сильным и интенсивным артиллерийским и минометным обстрелом противника, с честью выполнил поставленную перед ним задачу.", "Союз работников социальной службы Республики Алтай на базе Управления социальной поддержки населения Шебалинского района проводит обучение граждан пожилого возраста основам компьютерной грамотности.\nПроект реализуется на средства Фонда президентских грантов, говорится в сообщении Министерства труда, социального развития и занятости населения региона.\nВ рамках обучения пожилые люди получат навыки пользования современными информационными технологиями и компьютерной техникой.\nОрганизаторы ожидают, что компьютерную грамотность повысят 200 граждан старшего поколения в селе Шебалино и отдаленных селах района.\nКроме того, среди выпускников будет организован конкурс компьютерной грамотности.", "Полицейским удалось установить подозреваемую в совершении акта вандализма на памятнике Григорию Чорос-Гуркину в Горно-Алтайске.\nВыяснилось, что 13-летняя школьница разрисовала не только памятник художнику, но и несколько зданий, сообщает пресс-служба МВД по Республике Алтай.\nбыли сделаны на одном из магазинов, торговом киоске и торговом центре.\nУстановив торговые точки, осуществляющие продажу краски, которой были сделаны надписи, сотрудники полиции изъяли видеозаписи с камер видеонаблюдения магазинов.\nПо записям с видеокамер удалось установить и опознать личность, подозреваемой в совершении преступления.", "В первые же дни Великой Отечественной войны сотни жителей Горного Алтая пришли на призывные участки – кто добровольно, кто по повестке.\nДалеко не все имели воинские специальности; таких старались послать в учебные подразделения, хотя нередко отправляли на фронт необученных солдат, наскоро научив их пользоваться оружием.\nМедицинских работников отправляли прямиком на фронт, ведь специальность их была очень востребована и дополнительно обучать их нужды не было.\n«Лейтенант медслужбы Александрова участница Отечественной войны с июня месяца 1941 года, — сказано в наградном листе.\nКроме того, она была награждена медалью «За боевые заслуги», «За оборону Москвы», «За победу над Германией в Великой Отечественной войне».", "Вскоре дивизион поступил в распоряжение 2-го Белорусского фронта и участвовал в разгроме фашистов в Белоруссии.\nНа войну ушел 30 июня 1941 года из Ойрот-Туры (нынешний Горно-Алтайск), попал на Калининский фронт.\n22 июня 1941 года, когда началась война, дивизион участвовал в учебных стрельбах у города Борисово.\nВ декабре 1941 года участвовал в разгроме немецких войск под Москвой и блестяще справился с этой задачей.\nВ 1945 году дивизион действовал в Польше, продвигаясь постепенно на запад, а Победу встретил около немецкого городка Штеттен.", "В 1938 году в Ойротию по распределению прибыл Алексей Григорьевич Юков, незадолго до этого окончивший медицинский институт в Томске.\nЗатем, судя по материалам сайта «История здравоохранения Горного Алтая», его направили на работу в Онгудай, где Алексей Григорьевич заведовал родильным домом.\n– Работая круглые сутки, порой без смены, обслуживает постоянно прибывающих раненых, относится к ним с исключительным вниманием.\nЮков в январской наступательной операции организовал эвакуацию раненых с поля боя в трудных условиях форсированного продвижения частей.\nСудя по всему, Алексей Григорьевич Юков, который к концу войны занимал должность дивизионного врача, остался на военной службе.", "18 января перед батальоном, которым командовал капитан Ялбачев, была поставлена задача занять населенные пункты Раки и Паперны-Борек, находившиеся в полосе наступления 129-й стрелковой дивизии (сейчас эти поселения входят в состав Мазовецкого воеводства Польши).\nВ целом в течение суток 18 января соединения 3-й армии, в которую входила 129-я дивизия, продвинулись на 4-8 километров.\nНиколай Васильевич Ялбачев вместе со своей дивизией дошел до Берлина, а Победу встретил на берегах Эльбы.\nВоенные действия прекращены, — написано в журнале боевых действий службы тыла 129-й стрелковой дивизии.\nДля всего личного состава дивизии были устроены праздничные обеды с выдачей 100 грамм водки на человека»…До войны Николай Васильевич работал в Ойрот-Туре (нынешний Горно-Алтайск) учителем биологии в школе №8.", "Ровно 75 лет назад, 20 января 1944 года, советские войска освободили от нацистов Великий Новгород – один из древнейших русских городов.\nОперация, в ходе которой Великий Новгород был освобожден, началась 14 января 1944 года.\nРано утром 20 января части 59-й армии заняли окраины Новгорода и приступили к его зачистке и преследованию противника.\nК исходу суток город был полностью очищен от захватчиков.\n30-летнего разведчика за участие в освобождении Великого Новгорода наградили медалью «За боевые заслуги», а дивизии, в которой он служил, приказом Сталина было присвоено почетное наименование «Новгородская».", "Всего 26 человек из Ойротии были награждены в годы Великой Отечественной войны Орденом Александра Невского.\nОдним из алтайских командиров, получивших эту награду, был Григорий Михайлович Бабенин.\nВ армию Григорий Михайлович ушел в 1938 году, служил в Читинской области.\nВпоследствии вместе со своей дивизией Григорий Михайлович участвовал в освобождении Берлинской стратегической операции, принимал участие в освобождении Данцига, а закончил войну на Эльбе.\nПосле Победы был награжден медалью «За взятие Берлина», «За победу в Великой Отечественной войне», Орденом Отечественной войны II степени.", "Очень напряженные бои вели подразделения 50-го стрелкового корпуса в конце января 1944 года.\nЧасти дивизии отошли на Шебастивку».\nТогда ефрейтор Тартыков вместе со страшим сержантом Жеребцовым почти одновременно подбежали к фашистскому танку и с противотанковыми гранатами легли на его пути.\nСреди них — Иван Иванович Жеребцов и Семен Владимирович Тартыков, которые пали смертью храбрых ровно 27 января 1944 года.\nВсего там покоится прах 48 воинов, погибших около этого села в конце января 1944 года.", "— Дивизия двумя полками с хода ворвалась в город Бродница и стремительными атаками в течение одного часа освободила его восточную часть, развивая успех к 17:00 полностью освободила город.\nНочью на 23 января вели борьбу с остатками автоматчиков на улицах города и с утра, перейдя вновь в наступление, штурмом овладели железнодорожной станцией Бродница».\nВ сражении за город Бродница отличился командир отделения разведки 298-го стрелкового полка 186-й стрелковой дивизии сержант Иван Сергеевич Сырых.\n«Во время наступательных действий полка в ночь с 22 на 23 января сержант Сырых с группой разведчиков проник в тыл к противнику, где, столкнувшись с немцами в опорном пункте в районе города Бродница, первым вступил в бой, ведя огонь с чердака.\nСудя по документам, сержант Сырых погиб в конце апреля 1945 года в боях у города Шецин на берегах Одера.", "За несколько недель до этого частям Красной Армии удалось освободить этот город от нацистов, однако вскоре, получив подкрепление, вермахт вновь занял Верхний Рогачик и в спешном порядке укреплял оборону этого района.\n3 января в результате разведки боем удалось установить характеристику оборонительных сооружения в районе Верхнего Рогачика.\nПодразделениям Красной Армии не только удалось провести разведку, но и занять первую линию траншей противника на протяжении около 500 метров.\nОдну из таких позиций удерживал стрелок взвода пешей разведки 3-го батальона 463-го стрелкового полка Яков Максимович Чернов.\n«В ночь с 8 на 9 января 1944 года Чернову приказано быть в боевых порядках и вести наблюдение за противником.", "Вторая и шестая батарея остались без пехотного прикрытия и вели борьбу с автоматчиками противника своими средствами без пехоты.\nВ 9:00 танки противника (до 40 единиц) в эшелонированном порядке пересекли дорогу Замоль – Секешфехервар и зашли к боевым порядкам шестой батареи в район кладбища с юга и юго-востока.\nБатарея продолжала бой с автоматчиками, стойко встретила и танки противника.\nРанены командир батареи лейтенант Лебедев и два командира взвода.\nПобединский дважды вызвал огонь на себя.", "Перед частями 29 стрелкового корпуса 24 января 1945 года стояла задача продолжать наступление в Восточной Пруссии к северу от освобожденного 22 января города Алленштайн.\nВермахт сосредоточил у городка Гуттштадт 70 танков и самоходных установок и направил их в бой против наступающих частей Красной Армии.\n«В бою за Шпигельберг в округе Алленштайн в Восточной Пруссии 24 января 1945 года рядовой Бочкарев под огнем противника выдвинулся с пулеметом вперед боевых порядков пехоты и, заняв удобную огневую позицию, огнем пулемета заставил замолчать три пулеметные точки и одну полевую пушку, выведя из строя их расчеты, чем содействовал продвижению нашей пехоты и овладению населенного пункта Шпигельберг.\nУчаствуя в отражении контратаки, подпустив пехоту противника на близкое расстояние, огнем пулемета восемнадцать немецких солдат истребил, а остальных рассеял», — сказано в наградном листе.\nПосле 1945 года города Алленштайн и Гуттштадт носят названия Ольштын и Добре-Място; села Шпигельберг и Тидмансдорф – Спренцово и Хрусцель.", "С 1943 года служил в 371-м артиллерийском полку 140-й стрелковой дивизии, участвовал в боях на Курской дуге, затем в освобождении Белоруссии и Польши.\nПосле госпиталя был направлен пулеметчиком в 50-й гвардейский стрелковый полк 15-й гвардейской стрелковой дивизии, участвовал в сражениях на сандомирском плацдарме, а затем – в Сандомирско-Силезской наступательной операции 1-го Украинского фронта.\nРека Одер была одной из естественных преград на пути Красной Армии, и вермахт максимально использовал возможности этого рубежа.\n«Выполняя приказ командования, гвардии рядовой Нагибин первым форсировал реку Одер в Германии в направлении селения Прейсдорф, что севернее города Оппельн, под артиллерийским, минометным и пулеметным огнем противника, — сказано в наградном листе.\nДействуя как патриот родины, он дал возможность совей роте с приданными средствами без потерь и помех успешно форсировать реку Одер».", "Длина балок обычно от сотен метров до 20-30 километров, глубина от нескольких метров до десятков метров, ширина до сотен метров.\nВ условиях зимы значение балок как пунктов сосредоточения и размещения войск противника возрастает в несколько раз.\nПоэтому захват и овладение любой балкой имеет большое тактическое значение, как захват населенного пункта или командной высоты».\nВ частности, тяжелое ранение получил командир стрелкового отделения, 18-летний младший сержант Иван Трофимович Катаев, который одним из первых повел свое отделение в атаку.\n«Советский народ не забудет доблестных сынов, отдавших жизнь в боях за свободу и независимость любимой Родины», — гласит надпись на обелиске.", "Прорыв линии обороны был намечен на 14 января 1945 года в рамках Млавско-Эльбингской операции, в нем участвовало сразу несколько крупных соединений 2-го Белорусского фронта.\nЧасти 29-го стрелкового корпуса наступали с Ружанского плацдарма и имели задачу выбить немцев из городка Макув.\nНаступление началось в 10:00 с 15-минутного артиллерийского налета на передний край обороны противника, после чего пехота пошла в атаку.\nЯманов первым ворвался в траншею противника и уничтожил четырех немецких солдат, тем самым воодушевил свой взвод на решительную борьбу с немецкими захватчиками, заняли вторую траншею.\nБлагодаря смелости и решительности наших войск уже к полудню были заняты вторые линии траншей, а к исходу дня части продвинулись на 1-1,5 километра.", "В те дни отличились многие воины дивизии, в том числе телеграфист 218-го отдельного батальона связи Алевтина Григорьевна Корцева.\n«8 января 1945 года под пулеметным огнем противника, пренебрегая смертью, в срок установила телеграфную станцию на вновь занятом положении.\nУчитывая безукоризненную и четкую работу, проявленное при этом бесстрашие и мужество, командование наградило Алевтину Григорьевну медалью «За отвагу».\nК этому времени эта 28-летняя женщина уже была награждена медалью «За боевые заслуги».\nПосле ликвидации группировки противника в столице Венгрии, которая завершилась 13 февраля 1945 года, была награждена медалью «За взятие Будапешта».", "Польская деревенька Магерова Воля южнее Варшавы в середине января 1945 года стала ареной напряженных сражений между вермахтом и наступающими частями Красной Армии.\nМагерова Воля, расположенная на дороге из Варшавы в город Варка, была превращена немцами в опорный пункт обороны.\n«Противник подразделениями 997-го охранного батальона в течение ночи оказывал огневое сопротивление, переходя в контратаку силою до роты при поддержке трех танков.\n«При отражении контратак противника в районе Магерова Воля красноармеец Курумчи (так в тексте – прим.\nРодом Василий Петрович был из Ойрот-Туринской автономной области (нынешняя Республика Алтай), откуда в 1944 году ушел на фронт.", "Мэр Бердянска Алексей Бакай займется городской медициной (дополнено)После увольнения с должности заместителя городского головы Людмилы Шаповал ее обязанности перераспределены.\nСоответствующее распоряжение подписал Алексей Бакай.\nТак, вопросы образования, культуры, спорта и молодежной политики будет курировать зам городского головы Анатолий Степаненко.\nСоциальную политику возложили на управляющую делами исполкома Наталью ГончаровуВопросами медицины займется лично Алексей Бакай.", "Выставка к 80-летию заслуженного работника культуры Российской Федерации, народного писателя Республики Алтай Паслея Самыка открылась в республиканском Национальном музее.\nПроизведения Паслея Самыка зачитали заслуженный артист Российской Федерации Александр Майманов и ученик первого класса лицея №6 Ратибор Ялатов.\nВ 1995 году ему присвоено почетное звание «Заслуженный работник культуры Российской Федерации», а в 2007 году – «Народный писатель Республики Алтай».\nПаслей Самык является кавалером ордена Дружба народов, награжден памятной медалью «К 100-летию Михаила Шолохова», высшим орденом Республики Алтай «Тан Чолмон».\nОн не только известный писатель, но и переводчик, перевел на алтайский язык труды российских и европейских писателей.", "В Бердянске проводятся бесплатные консультации для сердечниковУ жителей Бердянска, страдающих фибрилляцией предсердий (мерцательной аритмией), появилась возможность бесплатно получить консультацию кардиолога - д.м.н.\n- В декабре я посетила конференцию Европейского общества первичной медицины по лечению сердечно-сосудистых заболеваний (ЕРССS), которая проходила в Англии, – рассказала Ирина Николаевна.\n– На конференции было констатировано, что сердечно-сосудистые заболевания остаются наиболее распространенной патологией и причиной смерти жителей Европы.\nС целью снижения количества случаев кардиоэмболического инсульта было утверждено Европейское руководство по лечению пациентов с фибрилляцией предсердий.\nВместе со специалистами из 17-ти стран я прошла специализированный мастер-класс и теперь, опираясь на европейский опыт, хочу помочь жителям и гостям Бердянска.", "В ближайшее время в Республике Алтай начнется прием документов на целевое обучение выпускников текущего года, сообщает региональное Министерство образования и науки.\nМероприятия по организации целевого приема в вузы будет осуществляться в Центре молодежной политики, военно-патриотического воспитания и допризывной подготовки граждан.\nДля включения в список претендентов на целевое направление необходимо предоставить заявление; табель с оценками (за I полугодие – итоговые, II полугодие — текущие); характеристику с места учебы; ксерокопию паспорта с пропиской.\nКроме того, 16 целевых мест предусмотрено в ГАГУ по широкому спектру специальностей.\nОзнакомиться с полным список целевых мест можно по данной ссылке.", "Корнил Логинович Юминов родился в селе Артыбаш в Горном Алтае в 1921 году.\nПеред войной служил в Западном особом военном округе, с первых же дней немецкой агрессии участвовал в боевых действиях, был ранен.\n«Когда танки противника и группа автоматчиков прорвались на командный пункт, тов.\nКомандование отмечало, что Корнил Логинович – ответственный и добросовестный связист.\nВ 1985 году в ознаменование 40-летия Победы приказом министра обороны СССР был награжден Орденом Отечественной войны II степени.", "Он погиб 5 ноября 1941 года около деревни Ляхово в Подмосковье, ему было 22 года.\nСудя по документам, он был убит 5 ноября 1941 года в около деревни Ляхово Московской области.\nОтметим, что к середине октября 1941 года под Москвой сложилась крайне тяжелая обстановка.\nФактически в октябрьских боях полк одержал первую победа советских войск под Москвой.\nС 26 октября полк вел бои около Труфановки, Болтино, Капани.", "В Республике Алтай в государственном банке данных детей, оставшихся без попечения родителей, состоит 192 ребенка.\nВ соответствии с Семейным кодексом Российской Федерации приоритетной формой семейного устройства детей, оставшихся без попечения родителей, является усыновление.\nДля поощрения приемных семей государство выплачивает им единовременное пособие, размер которого в Республике Алтай составляет 179274 рубля 31 копейку.\nВсе они выразили желание стать опекунами или попечителями несовершеннолетних детей либо принять детей, оставшихся без попечения родителей, в свою семью на воспитание.\nСпециалисты помогают людям выбрать форму устройства ребенка в семью, определить степень готовности к приему на воспитание ребенка, морально подготовиться к проблемам и трудностям, с которыми они столкнутся в процессе воспитания приемного ребенка.", "Республика Алтай – не единственный регион, в котором все работающие вузы (в нашем случае он и вовсе единственный) оказались неэффективными.\nЭто Камчатка, Приморский край, Саратовская область, Удмуртия, Калининградская область, Омская область, Белгородская область, Курская область, Астраханская область.\nМониторинг деятельности вузов проводился с 15 августа по 15 сентября, учитывались 50 параметров их работы, сообщает пресс-служба Министерства образования и науки РФ.\nОднако ключевыми показателями оценки эффективности деятельности вузов стали:1.\nКак говорится в сообщении министерства, по итогам анализа с учетом территориальной и отраслевой специфики может быть реализован широкий спектр мер по повышению эффективности деятельности вузов и филиалов.", "Житель Шебалинского района обратился к спикеру Госсобрания Владимиру Тюлентину с просьбой решить проблему изучения алтайского языка в школах региона.\n— Изучение по 2-3 часа алтайского языка в неделю мало что дает.\nВ этой связи Владимир Тюлентин предложил председателю парламентского комитета по образованию, культуре, спорту, молодежной политике, общественным объединениям и средствам массовой информации Вячеславу Уханову создать рабочую группу по подготовке концепции изучения алтайского языка с участием депутатов и представителей правительства республики, научной, творческой интеллигенции.\nОтметим, что, по данным специалистов, количество детей, изучающих алтайский язык в общеобразовательных школах, увеличилось.\nОднако прокуратура сочла, что это нарушит права школьников, и в итоге алтайский язык изучают только те, кто выразил соответствующее желание.", "Заместителем директора Алтайского филиала «Ростелекома» по Республике Алтай стала Лариса Имедоева.\nРанее Лариса Имедоева занимала должность заместителя начальника управления правового обеспечения филиала по Республике Алтай.\nТеперь ей предстоит заниматься развитием бизнеса и совершенствованием телекоммуникационной инфраструктуры компании в Республике Алтай.\nДиректор филиала Сергей Лавренюк характеризует ее как «грамотного руководителя с богатым опытом взаимодействия с корпоративными и государственными заказчиками».\nЛариса Имедоева родилась 15 ноября 1975 года, окончила Российский университет дружбы народов по специальности «Юриспруденция».", "В прокуратуру Кош-Агачского района обратился глава администрации села Кош-Агач Дауткан Кыдырбаев с заявлением о привлечении к уголовной ответственности председателя кош-агачского сельсовета Нурбола Бурбаева.\nДауткан Кыдырбаев недавно уже становился потерпевшим по уголовному делу.\nВ июне прошлого года во время планерки бывший глава Кош-Агачского района Леонид Ефимов в ходе ссоры ударил Кыдырбаева по лицу.\nБыло возбуждено уголовное дело, однако впоследствии, после добровольной отставки Леонида Ефимова с поста главы района, потерпевший отозвал свое заявление.\nДобавим, что Дауткан Кыдырбаев может стать единым кандидатом от казахской части населения на выборах главы района, которые предстоят в этом году.", "Днем 3 апреля в Ачхой-Мартановском районе Чечни при проведении военнослужащими внутренних войск инженерной разведки вдоль дороги вблизи населенного пункта Чожи-Чу произошел подрыв неустановленного взрывного устройства, в результате которого четверо военнослужащих погибли, еще шестеро военнослужащих получили ранения различной степени тяжести.\nПо данным «Новостей Горного Алтая», среди погибших – уроженец Кош-Агачского района, 25-летний Аяр Джабатаев.\n317 УК РФ, ч.\n222 УК РФ (посягательство на жизнь сотрудников правоохранительных органов, незаконный оборот оружия).\nПроводятся необходимые следственные действия и комплекс оперативно-розыскных мероприятий, направленных на установление лиц причастных к совершению данного преступления.", "Как утверждает жительница села Верхний Уймон, позвонившая в редакцию «Новостей Горного Алтая», сегодня утром столбик термометра у них опустился до -51°C.\n«У нас холоднее, чем в райцентре, хотя и там очень крепкие морозы стоят, — рассказала наша собеседница.\nКстати, птицы во время сильного мороза и правда могут замерзнуть на лету.\nЭта потеря тепла бывает настолько большой, что птица на лету замерзает, — так специалисты объясняют этот феномен.\nТаким образом, в сильный мороз птицы гибнут чаще именно на лету, а не сидя на месте.", "Как рассказала наша читательница, вечером 17 декабря рядом с катком повздорили две несовершеннолетние девочки.\nОдна из них сообщила о ссоре родителям, и те, приехав на каток, силой уволокли вторую девочку и причинили ей побои.\n«На видео поразило то, что в момент, когда взрослые тащили девочку по снегу, вокруг было много свидетелей, но никто не взялся помочь и не вмешался в происходящее», — добавила читательница.\nРодители сразу приехали и попытались разобраться с обидчиками, на которых указала их 13-летняя дочь.\nДля разрешения конфликтной ситуации родители вызвали наряд полиции к образовательному учреждению.", "Известный горно-алтайский музыкант, бас-гитарист группы Palm Beach 04, 28-летний Александр Машник покончил с собой накануне.\nОб этом «Новостям Горного Алтая» рассказали его друзья.\nНа своей страничке «ВКонтакте» 28 февраля, в последний день жизни, он сделал репост такой записи: «Когда нужна поддержка, ты обычно оказываешься никому не нужен.\nНо на самом деле ты постоянно никому не нужен.\nПросто замечаешь это лишь тогда, когда нужна поддержка».", "Это письмо-обращение родилось не спонтанно, а после долгих-долгих размышлений на тему недоношенных детей, отношения врачей, родителей и государства к этой проблеме.\nСегодня, изучив разные статьи по теме недоношенных детей, я понимаю, что мое состояние было нормальным и мои поступки были совершенно объяснимы.\nПриказом были утверждены Методические рекомендации по выхаживанию недоношенных детей, «по образу и подобию» стандартов, рекомендованных Всемирной организацией здравоохранения.\nОтсутствие в нашей стране данного постулата негативно отражается на жизни родителей, врачей и детей.\nДля проверки «невыносимости» жизни ребенка используются пять критериев: способность в будущем общаться вербально и невербально; способность обслуживать себя; степень зависимости от медицинской поддержки; степень страдания сейчас и в будущем; ожидаемая продолжительность жизни.", "Буддийская община «Ак Буркан» планирует провести этой весной в окрестностях бурятского села Новоселенгинск специальный молебен, посвященный хану Амыр-санаа.\nУчастники молебна совершат обряд поклонения «сакральному символу ханской власти», который, как утверждают буддисты, был найден в Горном Алтае.\nКак утверждают представители общины «Ак Бурхан», сюльдэ было найдено бывшим директором Агентства по культурно-историческому наследию Василием Ойношевым, который затем передал его буддистам.\nВ начале XX века на Алтае началось возрождение бурханизма, и очень много гимнов и благопожеланий было обращено к Амыр-санаа.\nСудя по словам представителей общины «Ак Бурхан», сюльдэ было обнаружено около села Беш-Озек на горе Эн-Учук.", "Мэр Горно-Алтайска Виктор Облогин и председатель городского совета депутатов Юрий Нечаев провели выездную планерку на питомнике для временного содержания безнадзорных животных.\nНедавно в результате торгов с предпринимателем Кариной Кимпияновой был заключен соответствующий договор, а всего на этот год на содержание и отлов бродячих собак в бюджете предусмотрено около 2,6 млн рублей.\nНа вопрос мэра о том, достаточно ли для содержания животных площади сооруженного помещения, работники ответили, что в этом году планируется постройка еще одного аналогичного (на шесть собак) вольера.\nЗаявку на отлов бродячих собак оставляйте по телефону 6-43-33 (Горкомхоз).\nбродячих собак, а от укусов безнадзорных животных в год страдают несколько сотен человек.", "Многие жители Горно-Алтайска видели новые граффити, появившиеся на стене около стадиона «Динамо» в центре города.\nВ Горно-Алтайске они оставили граффити не только около «Динамо», но и на горе Тугая.\n— Местные повели нас на вершину горы Тугая — это очень хорошая обзорная площадка, всем советуем, а зимой еще и горнолыжная трасса.\nНа второй день, покатавшись изрядно по центру, мы нашли еще одно неплохое местечко — легальная граффити стена возле стадиона «Динамо».\nПомимо Горно-Алтайска экспедиция побывала в Новосибирске, Барнауле, Томске, Кемерово, Новокузнецке, Шерегеше.", "20 ноября в Москве прошел III молодежный конкурс-фестиваль казахской песни «Алтын күз», направленный на популяризацию казахского музыкального искусства, пропаганду в молодежной среде духовно-нравственных ценностей дружбы и межэтнического согласия, укрепление солидарности между народами России и Казахстана.\nПобедителем кокурса стал уроженец Республики Алтай Азамат Есимов.\nПо результатам отборочного тура в список финалистов вошел участник из Республики Алтай Азамат Есимов.\nВ финале за первое место боролись 15 человек из России и Казахстана, по итогам голосования жюри первое место занял Азамат Есимов.\nОн родился в 1995 году в селе Жана-Аул Кош-Агачского района Республики Алтай.", "28 января в актовом зале Кош-Агачской администрации семье сержанта Аяра Джабатаева, погибшего при исполнении воинского долга в Ачхой-Мартановском районе Чечни, торжественно вручили государственную медаль «За отвагу», которой он был посмертно награжден.\nМедаль вручал заместитель войсковой части №3484 по работе с личным составом города Бийска подполковник Евгений Ужегов.\nВ этот же день в честь Аяра Джабатаева в его родной школе в селе Тобелер открыли мемориальную доску.\nАяр Джабатаев, уроженец села Тобелер, погиб 3 апреля 2014 года в возрасте 25 лет в результате подрыва неустановленного взрывного устройства при проведении инженерной разведки и разминирования дороги вблизи населенного пункта Чожи-Чу.\nПри взрыве погибли четверо военнослужащих, еще шестеро получили ранения различной степени тяжести.", "МОСКВА, 14 января.\nСемь человек могут находиться под завалами жилого дома в городе Шахты в Ростовской области, где произошел взрыв газа.\n\"Под завалами семь человек\", - сказал представитель министерства.\nПо данным МЧС, в квартире на девятом этаже в городе Шахты произошел взрыв газовоздушной смеси.\nВ результате повреждены четыре квартиры - две на девятом этаже и две - на восьмом.", "Они изготавливали подложные документы о приобретении, продаже или обмене жилья, и, получив задаток, использовали денежные средства на собственные нужды, сообщила «Новостям Горного Алтая» официальный представитель суда.\nКазазаев осужден к 3 годам 6 месяцам лишения свободы, Дымова — к 4 годам лишения свободы, Булдакова — к 3 годам 6 месяцам лишения свободы, Потапова — к 3 годам лишения свободы, Лавыгина – к 1 году 10 месяцам лишения свободы, Пешперова – к 2 годам 6 месяцам лишения свободы.\nКроме того, судом удовлетворены гражданские иски десяти потерпевших на общую сумму более 3,9 млн рублей, с осужденных взысканы процессуальные издержки на сумму более 250 тыс.\nНапомним, один из осужденных – Владимир Казазаев, известен тем, что совершал хищения со счетов воспитанников горно-алтайской школы-интерната.\nЗа хищение средств сирот он и его подельники получили различные сроки.", "В Госсобрании Республики Алтай подведены итоги диктанта на алтайском языке, который на прошлой неделе писали депутаты и сотрудники парламентского аппарата, владеющие родным языком.\nИз пяти парламентариев, решившихся на экзамен, лишь один получил положительную оценку, сообщает ГТРК «Горный Алтай».\nПри этом о результатах, которые получили сотрудники аппарата, не сообщается.\nВсего диктант писали 15 человек, в том числе пять депутатов: Укмет Альпимов, Аржан Иташев, Николай Карманов, Николай Малчинов и Вячеслав Уханов.\nВ программе Res Publica, которая вышла накануне в эфире ГТРК «Горный Алтай», говорится, что лишь один депутат получил «твердую четверку», остальные с заданием справились хуже.", "Профессиональное училище №276, осуществляющее образовательную деятельность на территории исправительной колонии в Майме, с начала нового учебного года набрало новую учебную группу — 20 заключенных будут учиться на пекарей, сообщает Управление ФСИН России по Республике Алтай.\nРанее этой профессии в профессиональном училище при колонии не обучали.\nОткрытие новой учебной группы стало возможным вследствие изменения профиля обучения на текущий учебный год и получения ПУ-276 требуемой лицензии.\nПо словам заместителя директора ПУ-276 Елены Запрудской, в учреждении уже созданы все условия для обучения по данной профессии: подготовлен учебный класс для теоретических занятий, обновлены учебные план и программа, имеется соответствующая профильная литература и учебные пособия.\nОткрытие новой группы, уточняет ведомство, стало еще одним шагом по созданию условий для успешной ресоциализации осужденных.", "Наиболее активная фаза пришлась на 30-е годы, когда Чуйский тракт строили заключенные «Сиблага».\nИменно поэтому активное участие в праздновании наряду с правительством Республики Алтай приняла Межрегиональная ассоциация «Сибирское соглашение».\nСегодня в районе села Топучая состоялась церемония освящения креста на месте строительства часовни, посвященной памяти строителей Чуйского тракта.\n«Желаю, чтобы Чуйский тракт был дорогой благополучной жизни и успехов для живущих здесь людей», — пожелал Владимир Иванков.\n«Мой папа был водителем автобуса, и я хорошо помню, каким был Чуйский тракт в 70-е годы.", "В отношении 44-летнего депутата Онгудайского райсовета Вячеслава Трифанова возбуждено уголовное дело.\nОн подозревается в нарушении правил дорожного движения, совершенном лицом, находящимся в состоянии опьянения, повлекшем смерть человека, сообщает Следственное управление Следственного комитета России по Республике Алтай.\nНапомним, 8 сентября, уже после произошедшей трагедии, зампредседателя СПК «Племхоз Теньгинский» Вячеслав Трифанов при поддержке «Единой России» был вновь избран депутатом Онгудайского районного совета.\nСудя по информации от МЧС, опубликованной на следующий день после ДТП, депутат утверждал, что это мопед выехал на встречную полосу и столкнулся с его машиной.\nОднако у следствия, видимо, появились веские основания не доверять этой версии.", "По данным исследователей, регулярно – ежедневно или несколько раз в неделю — пользуются интернетом около 120 тысяч жителей региона, а это почти половина населения региона.\nСайт «Новости Горного Алтая» на сегодняшний день является самым посещаемым региональным интернет-ресурсом: в будни количество посетителей, по данным «Яндекс.Метрики», составляет 10 и более тысяч, в выходных – более 6 тысяч.\nВ этой связи реклама на НГА – действенный и эффективный способ рассказать о себе жителям региона.\nДля вашего удобства на этой странице, повторяющей, по сути, главную страницу сайта, мы разместили информацию о видах рекламных баннеров и их стоимости.\nПо вопросам размещения рекламы вы можете связаться с редакцией с помощью формы обратной связи, либо позвонив по телефону +7 906 939 27 88.", "Коммунистическому 52-летний местный житель, управляя автомобилем «УАЗ Патриот», не выдержал безопасную дистанцию и допустил столкновение с движущимся впереди автомобилем Toyota Corolla, которым управлял 43-летний горожанин.\nЭто столкновение спровоцировало цепь дальнейших событий — Corolla врезалась в попутно двигавшийся Mercedes-Benz ML 350, за рулем которого была 24-летняя жительница Горно-Алтайска.\nПредварительно установлено, что виновник аварии управлял автомобилем с признаками опьянения.\nКроме того, в отношении мужчины вынесено постановление по делу об административном правонарушении по ч.\n12.15 КоАП РФ (нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда или обгона) и определение о возбуждении дела об административном правонарушении и административном расследовании по ч.", "В Москве состоялось заседание Экспертного совета по туристско-рекреационным зонам при Министерстве экономического развития Российской Федерации.\nНа заседании в частности был рассмотрен и одобрен проект...", "В первый день весны – 1 марта – в 15:00 в Национальном драматическом театре в Горно-Алтайске пройдет финальное шоу престижного конкурса красоты «Принцесса Алтая».\nВ программе конкурса будет несколько дефиле, в том числе в алтайских национальных костюмах, бальные и восточные танцы.\nВ этом году, как и ранее, жюри возглавляет председатель Общественной палаты Республики Алтай Владимир Кончев.\nОрганизаторы конкурса – ГТРК «Горный Алтай», Министерство культуры Республики Алтай, рекламное агентство «Горный Алтай – Медиа».\nНовая фотосессия: Девушки сменили шпильки на берцы и поработали в спецназе.", "Сегодня, 26 июля, в селе Онгудай произошло дорожно-транспортное происшествие с участие служебного автомобиля полиции, которым управлял участковый уполномоченный.\nОб этом сообщает пресс-служба МВД по Республике Алтай.\nПо данным полиции, местный житель 1990 года рождения, управляя мотоциклом «ИЖ-Юпитер-5», выехал на полосу встречного движения, где допустил столкновение со служебным автомобилем «УАЗ».\nВ результате столкновения мотоциклист от полученных травм скончался на месте происшествия.\nПо факту дорожно-транспортного происшествия проводится проверка.", "5 марта в Горно-Алтайске состоялся конкурс красоты «Принцесса Алтая».\nКак заявил председатель жюри, министр культуры Республики Алтай Владимир Кончев, конкурс станет традиционным и будет проводиться ежегодно.\nВсего в конкурсе участвовали 12 девушек: Сурайа Байлагасова, Юлия Дорохова, Татьяна Свитлик, Алтынай Ананьева, Арунай Майхиева, Дарья Вайдурова, Светлана Кармандаева, Ирина Бочарова, Татьяна Синькова, Джамиля Асасырова, Ирина Груздева и Айару Алексеева.\n«Принцессой Алтая» стала хореограф Арунай Майхиева.\nПервой вице-мисс жюри выбрало студентку НГТУ Татьяну Свитлик, второй вице-мисс – учащуюся гимназии №3 Дарью Вайдурову.", "На Дальнем Востоке в городе Уссурийске прошел всероссийский турнир по греко-римской борьбе памяти легендарного тренера, мастера спорта Виктора Пешкова.\nВ весовой категории до 66 кг Эзендей Конунов завоевал золотую медаль и выполнил норматив мастера спорта России.\nС 20 по 22 октября в Бердске завершилось Первенство Сибирского Федерального округа по греко-римской борьбе среди юношей 2002—2003 годов рождения.\nВ соревнованиях участвовали 308 юных борцов Сибири.\nПобедители и призеры завоевали путевки на Первенство России, которое состоится в Омске в конце ноября."]