["Марий Эл, 10 января.\nКоллектив Звениговской ЦРБ написал Главе Марий Эл Александру Евстифееву коллективное обращение, выступив в защиту своего руководителя.\nНа имя Александра Евстифеева поступило коллективное обращение от персонала Звениговской ЦРБ, свои подписи под которым поставили врачи и фельдшеры, медицинские сестры и лаборанты, санитарки и технический персонал.\nБолее того, в 2018 году — в том числе благодаря эффективной поддержке Правительства Марий Эл и Александра Евстифеева — Звениговская ЦРБ смогла приобрести целую линейку самого современного медицинского оборудования.\nА долг Звениговской ЦРБ уменьшился до 8 млн рублей…Казалось бы, всё замечательно, жизнь пошла на лад.", "Руководитель региона Александр Евстифеев сегодня подписал постановление, установив величину прожиточного минимума в республике.\nРешением Главы Марий Эл утверждены показатели прожиточного минимума на душу населения и для разных категорий жителей за IV квартал 2018 года.\nРешение принято по представлению Министерства социального развития и территориального органа Федеральной службы государственной статистики по Марий Эл.\nТак, в расчете на душу населения прожиточный минимум в регионе составил 8849 рублей, для трудоспособного населения — 9447 рублей, для пенсионеров — 7285 рублей, для детей — 9048 рублей.\nЭти показатели будут использоваться для оценки уровня жизни населения Марий Эл при разработке республиканских социальных программ, оказания необходимой социальной поддержки малоимущим гражданам, формирования республиканского бюджета и других задач.", "Два человека пострадали при крушении легкомоторного самолета в трех километрах от поселка Шелангер в Звениговском районе Марий Эл.\nВ 11:40 информацию об этом распространило региональное управление МЧС, утончив, что «в результате происшествия погибших нет».\nСпустя час стало известно, что одного из пилотов направили в больницу Йошкар-Олы, другого – во второй по величине город Марий Эл – Волжск.\nВ МЧС меж тем сообщили, что жесткая посадка самолета произошло в трех километрах южнее Шелангер, на железнодорожной насыпи, буквально в одном метре от рельсов, к счастью, возгорания не было.\nМеж тем чуть позднее источник Федерального агентства новостей уточнил, что двое пилотов проводили облет частного двухместного легкомоторного самолета после планового ремонта.", "В республике назвали перечень лиц, которые смогут получить льготы при оплате вывоза мусора по новой системе обращения с отходами.\nСегодня речь о тех, кто имеет право на получение льгот по новой системе обращения с ТКО.\nВ связи с этим по поручению Александра Евстифеева в Марий Эл разработаны дополнительные меры адресной поддержки жителям на оплату новой комплексной услуги по обращению с ТКО.\nВетераны труда, репрессированные и реабилитированные лица, граждане, подвергшиеся радиации, ветераны Великой Отечественной войны продолжат каждый месяц получать компенсацию расходов за вывоз мусора в размере 50% расходов.\nПомимо этого, при вычислении размера субсидии на оплату жилья и коммунальных услуг в расчет теперь будут включать и стоимость на оплату услуг за вывоз мусора.", "Министр социального развития Марий Эл Ольга Федорова сегодня поздравила первого ребенка, родившегося в 2019 году в Йошкар-Оле.\nВ республике уже стало доброй традицией: по поручению Главы Марий Эл Александра Евстифеева мы поздравляем первого человечка, который у нас родился в этом году, — сказала министр.\nКак сострила мама, в их семье есть традиция — раз в семь лет первого января идти в роддом.\nНачиная с 2018 года, в Марий Эл установлен комплекс мер поддержки родителей.\nДля родивших первого ребенка предусмотрена выплата в размере прожиточного минимума, в Марий Эл в прошлом году она составляла свыше 9600 рублей.", "Козьмодемьянск, 24 января.\nГлава администрации Горномарийского района Василий Сеюшов подал в отставку по собственному желанию.\nКак сообщает Telegram-канал «Кулик-над-Кокшагой», который ссылается на свой источник, несколько минут назад отставку руководителя района приняли в районном Собрании депутатов.\nНа период проведения конкурса на замещение должности руководителя района, исполнять обязанности главы администрации муниципального образования будет первый заместитель главы администрации Алевтина Исаева, сообщает паблик КОЗЬМОДЕМЬЯНСК | НОВОСТИ ГОРОДА.", "В Марий Эл на Казанском тракте лоб в лоб столкнулись две иномарки.\nВ минувшую субботу, 19 января, в Звениговском районе Марий Эл произошло серьезное ДТП.\nКак рассказали в ГИБДД по РМЭ, на трассе Йошкар-Ола-Зеленодольск водитель внедорожника Volkswagen неожиданно обнаружил, что по его полосе несется навстречу фура Mercedes.\nУходя от столкновения, мужчина сам выехал на полосу встречного движения, после чего лоб в лоб врезался в легковушку Ford Focus.\nВодитель Ford был доставлен в реанимацию в тяжелом состоянии, также госпитализирована его пассажирка.", "Новый Торъял, 17 января.\nВ Новоторъяльском районе Марий Эл на ходу загорелся молоковоз «ГАЗ».\nВозгорание под капотом молоковоза его водитель обнаружил около 7 утра 17 января, двигаясь по дороге возле деревни Немда-Обалыш Новоторъяльского района Марий Эл.\nК моменту прибытия огнеборцев огонь, охвативший всю кабину, удалось потушить водителю и случайным свидетелям происшествия.\nРанее Федеральное агентство новостей опубликовало видео из Санкт-Петербурга с загоревшейся на ходу «Газелью».", "Йошкар-Ола, 9 января.\nВ столице республики задержали 30-летнего мужчину, которого подозревают в произошедшем перед Новым годом убийстве с обезглавливанием.\nПо предварительным данным, в ночь на 30 декабря подозреваемый повздорил с жертвой в одном из кафе Йошкар-Олы.\nРанее МедиаПоток сообщал, что в 9-м микрорайоне Йошкар-Олы перед Новым годом рядом с проезжей частью на улице Строителей обнаружено обезглавленное тело.\nГолову погибшего нашли у жилого дома с другой стороны дороги, недалеко от перекрестка улиц Строителей и Йывана Кырли.", "В Йошкар-Оле в пятницу, 11 января, в Общественно-политическом центре Республики Марий Эл под председательством секретаря Реготделения Владимира Мухина прошло заседание Регионального политсовета партии «Единая Россия».\nО результатах реализации партийных проектов в Республике Марий Эл в 2018 году и планах на 2019 год рассказали координаторы партийных проектов и заместитель секретаря Регионального отделения по проектной работе Александр Смирнов.\nПо итогам серии заседаний участники Клуба систематизировали поступившие предложения по регулированию законодательства в сфере садоводства и огородничества и направили их в республиканское Госсобрание.\nВ 2019 году сторонники Партии и активные участники Клуба сторонников планируют создать в республике объединение садоводческих товариществ.\nНа нем обсуждались итоги работы за 2018 год и планы на 2019 год, а также проведение конкурса общественно-значимых проектов первичных отделений Партии.", "Сегодня новым заместителем главы администрации Йошкар-Олы, мэра города был назначен Рафис Шагвалеев.\nЗаместитель руководителя столицы Марий Эл станет курировать сферу социально-экономического развития города, определять стратегию развития бизнес-сообщества, в его ведении также инвестиционная и инновационная деятельность администрации Йошкар-Олы — сообщает пресс-служба мэрии.\nРафис Шагвалеев в 1993 году окончил обучение в Елабужской школе милиции МВД РФ по специальности «правоохранительная деятельность».\nРанее, в течение 20 лет, с 1991 по 2011 годы Шагвалеев служил в рядах МВД по Республике Татарстан.\nВ конце прошлого года был назначен заместителем директора МП «Трест банно-прачечного и ритуального хозяйства» в Йошкар-Оле.", "Утром 19 января на 46 км автодороги «Йошкар-Ола-Зеленодольск» Звениговского района водитель автомашины Mersedes с полуприцепом не выбрал безопасную скорость движения, соответствующую погодным и дорожным условиям, не справился с управлением, выехал на встречную полосу движения.\nВ это время водитель ехавшей во встречном направлении автомашины Volkswagen во избежание столкновения с Mersedes выехал на встречную полосу движения, где совершил столкновение с автомашиной Ford Focus.\nВ результате ДТП водитель и пассажирка Ford Focus с серьезными травмами были помещены в реанимацию, амбулаторное лечение назначено водителю и пассажирке Volkswagen.\nГруппа по пропаганде безопасности дорожного движения УГИБДД МВД по Республике Марий Эл", "Марий Эл, 20 января.\nВ истории жесткой посадки легкомоторного самолета в Марий Эл появились новые подробности.\nПо словам старпома Приволжского транспортного прокурора Майи Ивановой, воздушное судно Coyote II, которое рухнуло в метре от железной дороги у поселка Шелангер, не имело сертификата летной годности.\n«Сертификата летной годности на воздушное судно нет, уведомления о полете и разрешения на полет не получалось.\nКроме того, как сообщили в Приволжском следственном управлении на транспорте СК России, злополучный легкомоторный самолет был …самодельным.", "В Марий Эл одним из двух региональных операторов по обращению с твердыми коммунальными отходами (ТКО) стало ООО «Благоустройство».\nВ Марий Эл на условиях конкурса были выбраны два таких оператора, одним из которых стало предприятие «Благоустройство».\nВ зоне его ответственности — почти вся территория Марий Эл, кроме Козьмодемьянска и Горномарийского района.\nООО «Благоустройство»: является региональным оператором по обращению с ТКО в Марий Эл.\nВсю интересующую вас информацию можно получить в офисе регионального оператора ООО «Благоустройство» по адресу: 424007, Йошкар-Ола, ул.", "Сегодня Верховный суд Марий Эл приговорил к реальному сроку заместителя мэра Йошкар-Олы, которого уличили в коррупции.\nСегодня прошло заседание Верховного суда Марий Эл, который рассмотрел апелляцию прокуратуры.\nВ итоге приговор Андрею Загайнову, бывшему заместителю мэра марийской столицы решено было ужесточить.\nНапомним, второго человека в мэрии Йошкар-Олы задержали 22 августа прошлого года, его обвинили в том, что он пытался получить взятку в своем же кабинете.\nВ итоге, Верховный суд Марий Эл ужесточил приговор, а самого Загайнова сегодня взяли под стражу прямо в зале суда.", "16 января около 20.35 в Звениговском районе на 31 км автодороги «Вятка» водитель «Лады Лагрус», по предварительным данным при развороте своевременно не занял крайнее левое положение на проезжей части и не уступил дорогу большегрузу, ехавшему в попутном направлении, в результате чего произошло столкновение В результате ДТП от полученных травм погиб водитель Лады Ладргус и его пассажир.\nГИБДД обращается ко всем водителям с убедительной просьбой быть предельно внимательными, избегать беспорядочного маневрирования и резкого торможения.\nОсобое внимание водителям следует обращать на движение по эстакадам, мостам и путепроводам, поскольку именно в этих местах наиболее вероятно возникновение гололеда.\nПешим участникам дорожного движения рекомендуется быть внимательными и осторожными, переходя проезжую часть.\nГосавтоинспекция напоминает водителям о необходимости быть особенно осторожными на дороге при неблагоприятных погодных условиях, а в случае возникновения сложной ситуации обращаться за помощью к инспекторам ДПС.", "Прокурор Оршанского района Марий Эл Александр Язынин освобожден от должности по собственному желанию.\nГенеральный прокурор Российской Федерации Юрий Чайка подписал приказ об увольнении прокурора Оршанского района Марий Эл Александра Язынина.\nКак сообщают в прокуратуре РМЭ, Язынин направл в адрес генпрокурора РФ заявление с просьбой уволить его по собственному желанию.\nВ данный момент исполняющим обязанности прокурора Оршанского района назначена заместитель прокурора советник юстиции Наталья Марякина.\nРанее Федеральное агентство новостей сообщало о том, что Юрий Чайка назвал количество госслужащих, уволенных в России в связи с утратой доверия.", "Перед делегатами выступил временно исполняющий обязанности первого заместителя председателя правительства Республики Марий Эл Александр Сальников.\n«Постоянно действующим руководящим выборным коллегиальным органом регионального отделения Партии определен Президиум РПС регионального отделения Партии, который будет осуществлять права юридического лица от имени регионального отделения Партии и исполнять его обязанности.\nРаньше таким органом являлся Региональный политический совет регионального отделения Партии.\nВ соответствии с Уставом произведена процедура избрания секретаря Регионального отделения, Регионального политсовета, а также президиума политсовета.\nПо результатам голосования секретарем Регионального отделения избран Владимир Мухин.", "Год театра в Горномарийском районе открыт постановкой «Эх, соседи-соседушки»Показом спектакля «Эх, соседи-соседушки» на горномарийском языке на сцене Центра народной культуры им.Я.Эшпая в г.Козьмодемьянске открылся Год театра.\nПостановка в жанре комедии по одноименной пьесе Светланы Вассановой, победительницы конкурса «Лучшая современная пьеса на горномарийском языке», была осуществлена Горномарийским драматическим театром, который участвовал в проекте партии «Единая Россия» «Культура малой Родины».\n«Музыкальное оформление, оригинальная сценография, обновленный свет, интересный сюжет (тема взаимоотношений соседей-сельчан) и талантливая игра артистов – ничто не оставило зрителя равнодушным.\nТеатралов также порадовала выставка картин известного художника Сергея Алдушкина, развернутая в фойе центра народной культуры им.\nСреди последних работ заслуженного художника республики особо запомнились портреты артистов Горномарийского драмтеатра, виновников этого замечательного культурного вечера.", "На республику надвигается очередная волна морозов, серьезное похолодание придет в регион уже с завтрашнего дня.\nНеделя начнется пасмурной погодой, температура сегодня не поднимется выше -6 градусов днем.\nВесь день будет идти снег, сообщает портал «Гисметео».\nА вот, начиная со вторника, Марий Эл окажется во власти морозов: уже завтра похолодает до -13, -16 градусов.\nИ это будет самый холодный день недели: в субботу «потеплеет» до -16 градусов днем, в воскресенье — до минус 13.", "Минкультуры назначил руководителей двух театров и одного музея в Марий Эл.\nПо данным издания, в Марийском национальном театре драмы имени М. Шкетана художественным руководителем станет Василий Пектеев.\nНа пост директора Марийского театра юного зрителя назначен заслуженный артист Марий Эл Александр Бирюков.\nРуководителем «Замка Шереметева» станет Андрей Пуртов.\nРанее МедиаПоток сообщал, что некоммерческая организация «Наша инициатива» провела для подростков старше 17 лет и их наставников тренинговый курс по социальному театру.", "Отмененный из-за большого количества заболевших детей парад санок «Чудо-сани» перенесли на весну.\nОрганизаторы планируют провести парад и презентацию санок.\nКроме того, посетителей праздника ждет спортивная программа по зимним забавам, костюмированный заезд лыжников, фотозоны, мастер-классы, музыка и горячая кухня.\nЗаявки на участие, вопросы и предложения можно оставить по телефону: 8- 927- 680-75-35, сообщает «Марийская правда».\nПервый республиканский парад санок должен был пройти 13 января.", "В Верховном суде будет рассмотрено ходатайство Генпрокуратуры России об изменении подсудности по уголовному делу экс-главы Марий Эл Леонида Маркелова.\nО рассмотрении ходатайства Генеральной прокуратуры сообщает ТАСС со ссылкой на адвоката Маркелова Игоря Трунова.\nВерховный суд может изменить подсудность бывшего руководителя Марий Эл и других фигурантов уголовного дела.\nОфициальный представитель СК РФ добавила, что Долгушева предоставила заведомо ложную информацию от министерства сельского хозяйства Марий Эл, что позволило бывшему руководителю республики получить взятку.\nОбвинительное заключение по делу экс-главы Марий Эл было утверждено 19 января.", "В Марий Эл вышли в свет первые в своем роде «Электронные курсы по изучению марийского языка».\nУчебное пособие стало совместной разработкой Республиканского центра марийской культуры и Федеральной национально-культурной автономии марийцев.\nЭлектронные курсы, которые включают 30 уроков, созданы на основе учебника «Поро кече!\nЭлектронные курсы выложены в свободном доступе и абсолютно бесплатны.\nИх можно найти на сайте Центра марийской культуры.", "В столице Марий Эл, в микрорайоне Дубки сразу после встречи Нового года было найдено тело мужчины с огнестрельным ранением.\nСтрашную находку в одной из квартир по улице Мира 1 января обнаружили жители дома.\nВозможно, мужчина выстрелил в себя сам, — сообщила «Марийской правде» пресс-служба Следственного управления СК РФ по Марий Эл.\nКстати, психологи отмечают, что традиционно всплеск суицидов приходится, как ни странно, на праздники: потерянные люди на фоне общего веселья ещё острее чувствуют свое одиночество.\nТак совпало, что прошлый год в Йошкар-Оле также закончился жутким убийством: 30 декабря у кафе в 9-м микрорайоне нашли труп мужчины без головы.", "Юрино, 27 января.\nОскорбившая сотрудницу Комплексного центра социального обслуживания жительница Юринского района заплатит штраф.\nОб этом сообщает пресс-служба Прокуратуры Марий Эл.\nДело рассмотрел Мировой судья судебного участка №22 Горномарийского судебного района и приговорил подсудимую к уплате штрафа.\nРанее МедиаПоток сообщал, что Комиссия по координации работы по противодействию коррупции подготовила доклад о борьбе с коррупционерами в Марий Эл.", "Днем 8 января пассажирский автобус, ехавший по маршруту Йошкар-Ола – Москва, врезался в отбойник на трассе в Нижнем Новгороде.\nРейсовый автобус Йошкар-Ола – Москва в результате аварии полностью перегородил Московское шоссе в Нижнем Новгороде.\nКак сообщают очевидцы, в сложных метеоусловиях водитель пассажирского автобуса не справился с управлением, в результате чего врезался в металлический отбойник.\nПозднее автобус отбуксировали, а пассажиров пересадили в другой, принадлежащий той же транспортной компании.\nНапомним, в июле 2014 года в аварии с другим пассажирским автобусом из Марий Эл во Владимирской области погибли два человека, еще шестеро пострадали.", "Экс-губернатора Марий Эл Леонида Маркелова могут судить на территории республики.\nЗаместитель генерального прокурора РФ Виктор Гринь направил в Верховный суд России ходатайство об изменении подсудности уголовного дела в отношении бывшего губернатора Марий Эл Леонида Маркелова.\nКак сообщает «Коммерсант», в Генеральной прокуратуре считают, что Маркелова не должны судить по месту совершения преступления, то есть в Йошкар-Оле, поскольку руководители местной судебной системы назначены при его участии.\nТак, адвокат Маркелова Игорь Трунов подчеркивает, что все судьи в Марий Эл прошли проверки по линии ФСБ и прокуратуры, а назначил их не экс-глава республики, а президент России.\nБывший министр сельского хозяйства региона Ираида Долгушева предоставила заведомо ложную информацию от Минсельхоза Марий Эл в интересах Криваша, что позволило бывшему руководителю республики получить взятку.", "Йошкар-Ола, 10 января.\nВ Йошкар-Оле прояснилась ситуация с заклеенными дорожными знаками — оказалось, это наиболее дешевый способ на время изменить время их действия.\nКак рассказал на своей странице в Facebook общественник Валентин Севастьянов, прояснилась ситуация со столичными дорожными знаками, часть которых оказалась в минувшие выходные заклеена скотчем.\nСо ссылкой на источник в администрации города Севастьянов сообщает, что в Йошкар-Оле в новогодние праздники парковка была разрешена до двух часов ночи.\nПодрядчик, обслуживающий дорожные знаки, также был в курсе, и решил сэкономить и не менять знаки, а просто изменить цифры на уже установленных.", "В СУ СК РФ по Марий Эл завершили расследование уголовного дела в отношении адвоката, заставившего медсестру дать ложные показания в суде.\nВ СУ СК РФ по РМЭ объявили о завершении расследования в отношении 52-летнего адвоката, которая защищала женщину, обвиняемую в использовании поддельного «больничного».\nПо версии следствия, год назад адвокат обратилась к медсестре одной из поликлиник с просьбой подтвердить в суде, что ее подзащитная действительно обращалась к врачу.\n18 января прошлого года сотрудница медучреждения дала суду заведомо ложные показания.\nКак сообщал МедиаПоток, в сентябре прошлого года в Йошкар-Оле был осужден адвокат, вымогавший деньги у своих подзащитных.", "В Марий Эл завершились Чемпионат и Первенство России по синхронному катанию на коньках.\nВ течение трех дней около 500 спортсменок в составе 28 команд из разных регионов России демонстрировали на йошкар-олинском льду свои таланты в одном из самых зрелищных видов спорта.\nУчастники турнира — перворазрядники, кандидаты в мастера и мастера спорта — танцевали в короткой и произвольной программах.\nНа кону были не только звания лучших в России, но и путевки на Чемпионат мира.\nТак, лучшими среди кандидатов в мастера спорта первое место заняла команда из Екатеринбурга «Юность-юниоры».", "В Йошкар-Оле будут судить мужчину, обвиняемого в причинении смерти по неосторожности.\nВ СУ СК РФ по Марий Эл завершено расследование уголовного дела в отношении 43-летнего местного жителя, которого обвиняют в причинении смерти по неосторожности.\nПо данным следствия, в ночь на 18 октября прошлого года подозреваемый и его 36-летняя сожительница распивали спиртное.\nВ какой-то момент женщина вышла покурить на балкон шестого этажа и села на подоконник, выставив ноги наружу.\nМужчина подошел к ней сзади и похлопал по плечу, после чего его собутыльница упала вниз, не удержавшись на подоконнике.", "В столице Марий Эл столкнулись две маршрутки и легковое такси.\nДТП с участием пассажирского транспорта произошло на одном из оживленных перекрестков столицы — на пересечении бульвара Чавайна и улицы Петрова.\nПо неустановленным пока причинам здесь столкнулись два маршрутных микроавтобуса и такси Lada Granta.\nО пострадавших ничего не сообщается, однако, на место происшествия прибыла карета скорой помощи, а также пожарный автомобиль.\nРанее Федеральное агентство новостей сообщало о том, что во Владивостоке не менее 15 человек пострадали в аварии с участием микроавтобуса — там иномарка на большой скорости врезалась в маршрутку, после чего протаранила еще шесть автомобилей.", "Накануне, 16 января, когда непогода обрушилась на республику, в Марий Эл произошло три ДТП с пострадавшими, в которых погибли три человека и еще трое получили травмы.\nТак, около полудня на Казанском тракте водитель за рулем Renault Logan, совершая необдуманный обгон, выехал на «встречку», где врезался в «Газель».\nВ результате аварии в больницу с травмами были доставлены оба водителя и два пассажира, один из которых позже скончался.\nВ половине девятого вечера на Кокшайском тракте водитель «Лады Ларгус», развернувшись, не уступил дорогу большегрузу, который двигался в попутном направлении, после чего фура врезалась в легковушку.\nВ результате аварии погиб водитель «Лады» и его пассажир.", "В селе Семеновка, которое входит в состав столицы Марий Эл, из-за мощного снегопада обрушилась кровля жилого дома.\nКак сообщает пресс-служба регионального МЧС, сообщение о происшествии на пульт дежурного поступило около полуночи.\nВ результате снеговой нагрузки произошло обрушение кровли в жилом одноэтажном деревянном доме барачного типа по улице Коммунистической.\nВ результате происшествия пострадавших нет, решается вопрос по временному размещению жильцов дома.\nДобавим, что к ликвидации последствий ЧП было привлечено 40 человек и 11 единиц техники.", "Йошкар-Ола, 15 января.\nМЧС предупреждает о приближении непогоды, в республике ожидаются сильный ветер, метель, гололед и снежные заносы.\nВ среду, 16 января на территории республики ожидаются порывы ветра до 15 м/с, метель, снежные заносы на дорогах и гололед.\nРанее Федеральное агентство новостей сообщало, что в Москве 15 января ожидается потепление до 0 градусов.\nВ течение недели синоптики обещают снегопады и похолодание, но к пятнице в столицу вновь вернется тепло.", "Москва, 1 февраля.\nС сегодняшнего дня в России произошла индексация пенсий и детских пособий.\nС 1 февраля в России пройдет индексация большинства социальных выплат, в том числе пенсий и детских пособий.\nКроме того, с 1 февраля в России проиндексируют все виды детских пособий.\nОднако февральская индексация не затронет пенсии работающих пенсионеров, пока денег в бюджете на эти цели не заложено.", "Специалисты МЧС подготовили прогноз чрезвычайных ситуаций и происшествий на предстоящий февраль.\nПроисшествия, вызванные непогодой, аварии на системах ЖКХ, пожары и ДТП – таковы основные риски второго месяца года в Марий Эл.\nВ частности, возможны техногенные ЧСС — крупные транспортные аварии, а также аварии на системах жизнеобеспечения населения.\nОсторожность не помешает и в местах неорганизованных ледовых переправ и массового скопления рыбаков — предупреждает пресс-служба ГУ МЧС России по Республике Марий Эл.\nКстати, ранее Федеральное агентство новостей сообщило о том, что с отколовшейся льдины спасли пять рыбаков в Приморье…", "Марий Эл, 7 января.\nВ республику пришли рождественские морозы, в ближайшие дни будет холодно и солнечно, предупреждают синоптики.\nВ понедельник, 7 января ожидается 16-20 градусов мороза.\nСнега не ожидается, скорость ветра: 4-8 метров в секунду.\nСкорость ветра: 5-11 метров в секунду.", "Депутат Государственного Собрания, член фракции «Единая Россия» Владимир Шерстнев продолжает работы по реализации партийного проекта «Историческая память».\nВ дни новогодних праздников состоялись экспедиции по маршруту: Козьмодемьянск – с.Троицкий Посад – с.Покровское – источник на берегу «Гремящий ключ» - Козьмодемьянск и Козьмодемьянск – д. Четнаево – Иоанова гора – д. Волна – с. Владимирское.\n«Цель экспедиции - разработать туристический маршрут на лыжах, на котором можно было бы познакомиться с этнологическими наблюдениями, связанными с историей и современностью духовной культуры марийского края, порадоваться окружающей волжской природой», - прокомментировал Владимир Шерстнев.", "Йошкар-Ола, 23 января.\nМинфин Марий Эл выделил средства по заявке регионального Минсоцразвития на финансирование ряда важных социальных выплат.\nКак сообщают в министерстве финансов республики, накануне по заявке Минсоцразвития Марий Эл в полном объеме профинансирована социальная выплата лицам, награжденным государственными наградами республики Марий Эл.\nРанее Федеральное агентство новостей сообщало о том, что Госдума РФ одобрила во втором чтении поправки в закон «Об исполнительном производстве», которые исключают возможность взыскания долгов с социальных выплат граждан.\nЗаконопроект защищает от взыскания такие виды социальных пособий, как материнский капитал, пенсия по потере кормильца, компенсация пострадавшим от чрезвычайных ситуаций и ряд других выплат.", "Йошкар-Ола, 9 января.\nВ буквальном смысле можно провалиться сквозь землю, если совершить сегодня прогулку по знаменитой набережной в столице Марий Эл.\nВнимательные йошкаролинцы заметили, что на пешеходной дорожке на набережной от Центрального моста до Гоголевского моста (у трактира) один из коллекторов ливневой канализации не закрыт решеткой.\n— Лишь бы не произошло беды: случайный прохожий в темноте, да и днем запросто может провалиться, — негодует житель Йошкар-Олы, приславший сообщение в один из городских пабликов.\nПост опубликовала группа ВК ЧП © Йошкар-Ола.", "Йошкар-Ола, 21 января.\nВ понедельник в Марий Эл произошло две серьезных аварии с большим количеством пострадавших, один человек погиб.\nСотрудники ГИБДД устанавливают детали двух автомобильных аварий, произошедших в Марий Эл в первой половине дня 21 января.\nТак, в районе 10 утра на дороге Часовенная-Волжск в Волжском районе Марий Эл водитель китайского внедорожника Great Wall Hover не справился с управлением и врезался в фургон Mercedes.\nОколо полудня в Медведевском районе Марий Эл на объездной поселка Куяр водитель за рулем отечественной «четырнадцатой» выехал на полосу встречного движения, где столкнулся с грузовиком МАЗ.", "В Козьмодемьянске 25 января в Художественно-историческом музее им.\nГригорьева состоялось мероприятие «Военная блокада Ленинграда».\nПрисутствующим был показан видеофильм о блокаде Ленинграда под названием «900 дней мужества», а потом участницы тех событий очень эмоционально рассказали о своих детских впечатлениях.\nБыла представлена выставка графических работ из фондов музея, которая в линиях и цвете показала отчаяние и боль, страх и холод, преодоление и надежду.\nПосле окончания мероприятия присутствующие и дети смогли задать вопросы блокадницам, а затем все вместе сфотографировались на память.", "В деревне Карай Волжского района республики прошел традиционный праздник валенка «Портышкем пайрем».\nПятый традиционный праздник валенка «Портышкем пайрем» в деревне Карай собрал гостей со всей республики, а также соседнего Татарстана и Москвы.\nЗдесь прошли мастер-классы по валянию легендарной зимней обуви и украшению валенок пайетками, бисером, марийскими узорами.\nВесь процесс участникам праздника продемонстрировали учащиеся Карайской средней школы вместе с жителями деревни и своими наставниками.\nОтметим, что праздник «Портышкем пайрем», который проводится в течение пяти лет, принес свои плоды — для желающих научиться этому старинному виду рукоделия были организованы курсы, некоторые из них сами начали изготовить войлочную обувь.", "Йошкар-Ола, 28 января.\nВ Марий Эл в начале марта пройдут Открытые республиканские соревнования по охотничьему биатлону.\nСоревнования пройдут 2 марта в деревне Старое Крещено Оршанского района Марий Эл.\nПодать заявку на участие можно до 17.00 28 февраля в здании Минприроды по адресу: Йошкар-Ола, Ленинский пр-т, д.\nРанее Федеральное агентство новостей сообщило, что немецкая биатлонистка Лаура Дальмайер победила в гонке с общего старта на проходящем в итальянском Антхольце этапе Кубка мира.", "Руководитель республики Александр Евстифеев открыл сегодня здание очередного детского сада, введенного в строй в Марий Эл.\nТоржественное открытие корпуса №2 детского сада «Василек» состоялось сегодня в поселке Знаменском Медведевского района.\n— Очень хорошо, что этот год, уже в январе мы начинаем с открытия нового детского сада, — сказал на торжественной церемонии Александр Евстифеев.\nПо словам Главы региона, свою долю в возведение нового детского сада внес и бюджет республики на правах софинансирования.\nВладимир Путин в мае прошлого года принял решение о выделении на эти цели регионам очень серьезных средств федерального бюджета, речь идет о миллиардных суммах.", "Йошкар-Ола, 10 января.\nСегодня в столице Марий Эл представителям марийского села Шоруньжа торжественно вручили символ столицы финно-угорского мира.\nС этой праздничной церемонии, прошедшей на сцене Марийского национального театра драмы им.\nМ.Шкетана, стартовал глобальный проект «Шоруньжа — культурная столица финно-угорского мира».\nТоржественный вечер воплотил в себя и церемонию открытия, и яркий концерт в исполнении национальных коллективов сразу из нескольких регионов России и других стран.", "Сотрудники одного из крупнейших предприятий Марий Эл во главе с генеральным директором станцевали танец skibidi.\nНеобычный способ познакомиться с ЗАО «Йошкар-Олинский мясокомбинат» и его сотрудниками реализовали на предприятии в преддверии нового года, сняв клип на волне хайпа вокруг танца skibidi.\nНапомним, skibidi-флешмоб прошел по стране после выхода в свет клипа российской группы Little Big, в котором ее участники и герои видео исполняют незамысловатый танец под легко запоминающуюся музыку.\nИменно таким образом «Йошкар-Олинский мясокомбинат» решил поздравить с Новым годом жителей Марий Эл и всех своих клиентов в России.\nОтметим, оригинальный клип, запустивший #skibidichallengе, набрал на Youtube уже более 141 млн просмотров и стал самым популярным видео в истории группы Little Big.", "18 января в Звениговском музее, «в крещенский вечерок», совместно с отделом молодежи Администрации МО «Звениговский муниципальный район», при свете свечи, за общим столом, проходили шуточные игровые гадания.\nЗимние святки были одним из самых любимых праздников наших предков.\nСамое лучшее время для гаданий — это период от Нового года до Крещенского сочельника, а самыми подходящими для гаданий днями считаются – 13 января — Васильев Вечер и ночь с 18-19 января – Крещенский сочельник.\nПродолжая традиции предков, гости музейного представления окунулись в волшебный мир старинных обычаев и обрядов.\nВедь зима – прекрасное, мистическое время, рубеж года, когда сбываются желания и приоткрывается занавес будущего.", "Йошкар-Ола, 1 февраля.\nВ заречной части столицы на стометровом участке бульвара Чавайна разрешили двустороннее движение.\nДвусторонним стал участок проезжей части от въезда во двор дома №19 до перекрестка с улицей Сомбатхей.\nЗнак 5.5 «Дорога с односторонним движением» теперь установлен у дома № 19 по бульвару Чавайна.\nРанее МедиаПоток сообщал, что жителям столицы предложили обдумать перенос остановки общественного транспорта на Царьградском проспекте, которая находится перед перекрестком с Воскресенским проспектом.", "Эксперты составили рейтинг машин, которые не стоит покупать: их ремонт может разорить автовладельца.\nИменно эти машины, пожалуй, не стоит покупать, ибо в дальнейшем, при эксплуатации вас могут ждать неприятные сюрпризы — пишет автомобильный портал car.ru.\nИ, наконец, замыкает список Mercedes Benz S-class W220, на вторичном рынке он стоит примерно 220 тысяч рублей.\nКак разумно подводит итоги Слово и дело, автолюбители нередко предпочитают приобретать машины на вторичном рынке.\nОднако эксперты отрасли предупредили, что выбирать автомобили на вторичном рынке нужно весьма осторожно, чтобы не обмануть самого себя.", "Присяжные заседатели рассмотрели первое уголовное дело в республике и признали подсудимого виновным.\nВ Марий Эл в минувшем году присяжные заседатели рассмотрели лишь одно дело.\nРешением присяжных подсудимый признан виновным, суд приговорил его к 12 годам и одному месяцу лишения свободы в колонии строгого режима.\nНапомним, новый порядок рассмотрения уголовных дел с участием присяжных заседателей в районных (городских) судах начал действовать с 1 июня 2018 года.\nРанее официальный представитель СК РФ Светлана Петренко заявила, что в Следственном комитете будут тщательно изучать производства по делам с оправдательными приговорами, в том числе уголовные дела, которые рассматривали суды присяжных заседателей, сообщает Федеральное агентство новостей.", "Неизвестный мужчина бросил гранату в одно из питейных заведений столицы республики.\nНеизвестный забежал в помещение и бросил предмет, похожий на гранату, после чего скрылся.\nСотрудники Росгвардии обследовали предмет, но не обнаружили взрывчатых веществ, сообщает со ссылкой на ведомство издание.\nВ конце прошлой недели из-за похожего на учебную гранату предмета был эвакуирован многоквартирный дом в Йошкар-Оле.\nТогда сотрудники Росгвардии также не обнаружили следов взрывчатых веществ.", "В Козьмодемьянске в школе № 1 22 января состоялось открытие традиционного месячника оборонно-массовой и военно-патриотической работы.\nМесячник дал старт многочисленным мероприятиям, которые будут проходить до конца февраля и охватят не только все учебные учреждения города, но и учреждения дошкольного и дополнительного образования.\nМэр города Михаил Козлов пожелал ребятам успешного окончания учебного года, новых побед в различных олимпиадах и конкурсах.\nПризвал ребят к дисциплине не только в стенах родной школы, но и на улицах города, на детских площадках, в парках и других общественных местах.\nПока мы помним – у нас есть будущее»- отметила директор школы № 1, депутат Козьмодемьянского Собрания депутатов, член фракции «Единая Россия» Ольга Кузнецова.", "В столице Марий Эл пожарные трижды выезжали по одному и тому же адресу, где до позднего вечера орудовали поджигатели.\nНакануне, 17 января, произошел пожар в 10-этажном жилом доме на улице Карла Либкнехта.\nКогда пожарные прибыли на место, они обнаружили, что электрощитовая на последнем этаже дома горит открытым огнем.\nОколо восьми часов вечера из этого же дома поступил еще один звонок.\nКак сообщают в МЧС по Марий Эл, причина странных возгораний проста.", "Серьезный несчастный случай произошел на пилораме в поселке Пемба Медведевского района Марий Эл.\nРабочий из Китая пострадал во время установки оборудования на пилораме в поселке Пемба.\nВместе с оборудованием в Марий Эл прибыли и двое рабочих, которые занимались настройкой техники.\nПрибывшие на место происшествия медики отделили ногу рабочего ниже колена и доставили его в больницу.\nНа месте происшествия работали сотрудники полиции и СУ СК РФ по Марий Эл.", "Медведевский район, 22 января.\nГлава Марий Эл Александр Евстифеев принял участие в торжественной церемонии открытия нового детского сада в поселке Знаменский Медведевского района.\nПять групп второго корпуса детского сада «Василек» рассчитаны на 125 мест.\nС вводом в эксплуатацию нового корпуса дошкольного образовательного учреждения в населенном пункте обеспечена 100-процентная доступность дошкольного образования для детей в возрасте от двух лет.\nПодробности – в самое ближайшее время на МП.", "Столица Марий Эл вошла в топ-20 красивейших городов России по версии «Туристического журнала».\nЙошкар-Ола заняла 13 место в топ-20 самых красивых городов России по версии «Туристического журнала».\nКак пишут авторы рейтинга, наша страна — самая большая в мире, со своими уникальными природными объектами, но сделать ее еще краже поможет человек.\nПервое место в топ-20 красивейших городов Российской Федерации журнал отдал Санкт-Петербургу, в котором сконцентрировано множество достопримечательностей мирового уровня.\nСтолица России обладает богатой историей и ярким современным обликом, а Кремль, Красная площадь, музеи и выставочные залы превращают самый большой город страны в объект притягательности для туристов с разных континентов.", "В Звениговском районе РМЭ 6 января 2019 года в городе Звенигово на стадионе «Водник» состоялись соревнования в честь памяти мастера спорта СССР по лыжным гонкам Чубыниной Ж.А.\nрождения – 3 км.\nрождения — 3 км.\nрождения – 5 км.\nрождения – 5 км.", "Пользователи соцсетей обсуждают ликвидацию пешеходного перехода на кольце возле ДК им.\nКак сообщили в мэрии Йошкар-Олы, 22 января был демонтирован пешеходный переход рядом с ДК.\nЛиквидировали тот переход, который вел от сквера и стоянки внутри кольца к остановке общественного транспорта рядом с Домом культуры.\nТам кольцо в три полосы сочетается с одной из самых «оживленных» остановок общественного транспорта.\nНапомним, теперь через сквер и стоянку внутри кольца на Машиностроителей нельзя перейти дорогу насквозь — пешеходный переход от «Пятерочки» остался единственным.", "Приволжским следственным управлением на транспорте СК РФ возбуждено уголовное дело по факту авиационного происшествия с самолетом «Coyote 2».\nКак сообщал ранее МедиаПоток, в воскресенье, 20 января, в Звениговском районе Марий Эл в районе поселка Шелангер совершил жесткую посадку легкий двухместный самолет «Coyote 2».\nПозднее стало известно, что летательный аппарат был самодельным, его собственноручно собрали двое жителей Волжска, которые и отправились в злополучный полет.\nТак, у пилота диагностирована черепно-мозговая травма, перелом позвоночника, травма живота — его доставили в реанимационное отделение больницы Волжска.\nПо факту происшествия Приволжским следственным управлением на транспорте Следственного комитета Российской Федерации возбуждено уголовное дело по ч.", "Марий Эл, 9 января.\nВ марийском отделении ОНФ открыли «горячую линию» по вопросам уборки снега.\nОбщественники призывают жителей Марий Эл жаловаться на плохую уборку наледи и снега с дорог, улиц и из дворов в населенных пунктах республики.\nОбращения принимаются в рабочее время в будние дни по телефону 8 (8362) 45-51-70.\nСообщения на горячую линию принимаются из всех районов республики», — заявил представитель ОНФ в Марий Эл Руслан Гизатуллин.", "Руководителя сельскохозяйственного производственного кооператива (МПК) обвиняют в сокрытии боле трех миллионов рублей, которые он должен был перечислить фонду ОМС и ПФР.\nОбвинительное заключение в отношении 50-летнего руководителя предприятия подписал зампрокурора Марий Эл Александр Григорьев.\nНарушение выявили сотрудники налоговых органов и УЭБ и ПК МВД по Марий Эл.\nРуководитель СПК признал вину в сокрытии финансов, которые должны были пойти на налоги, сборы и страховые взносы (ч.1 ст.199.2 УК РФ) и попросил рассмотреть дело в особом порядке.\nРанее МедиаПоток сообщал, что сотрудники УФССП России по Республике Марий Эл изъяли иномарку и арестовали два телевизора у накопившей долги по налогам супружеской пары.", "Житель республики получил условный срок за заказанные в Белоруссии запрещенные вещества.\nСотрудники УФСБ России по республике в июне минувшего года задержали в сернурском почтовом отделении 42-летнего жителя села Казанское Сернурского района.\nПо данным следствия, задержанный в мае 2018 года заказал стероиды для личного пользования в зарегистрированном в республике Беларусь интернет-магазине.\nЗа незаконное перемещение сильнодействующих веществ через границу (ч.1 ст.226.1 УК РФ) мужчину приговорили к трем годам лишения свободы условно с испытательным сроком в два года.\nРанее МедиаПоток сообщал, что житель столицы попытался пронести спрятанные в сигареты наркотики на территорию исправительной колонии №3, но попал в руки полиции.", "Йошкар-Ола, 14 января.\nОб этом сообщает пресс-служба министерства финансов Республики Марий Эл.\nВ полном объеме профинансированы социальное пособие на погребение и возмещение специализированным службам стоимости гарантированного перечня услуг по погребению.\nДеньги Минфин перевел 14 января по запросу министерства социального развития Республики Марий Эл.\nРанее МедиаПоток сообщал, что пострадавшие от катастрофы Чернобыльской АЭС, ядерных испытаний и сбросов радиоактивных отходов жители Марий Эл получат социальные выплаты.", "В травматологическое отделение поликлиники №1 столицы республики привели ребенка с ожогами от петард.\nТакже в результате взрыва петард пострадал 22-летний молодой человек.\nВсего за новогодние праздники помощь травматологов потребовалась 40 человекам.\nРанее МедиаПоток сообщал, что в столице Марий Эл можно провалиться сквозь землю, если совершить прогулку по знаменитой набережной.\nНа пешеходной дорожке от Центрального моста до Гоголевского моста (у трактира) один из коллекторов ливневой канализации не был закрыт решеткой.", "«Часы с осликом», что на площади Оболенского-Ноготкова в Йошкар-Оле перестали работать из-за небольшой поломки.\nКак рассказали в Республиканском исследовательско-консалтинговом центре, в ведении которого находятся знаменитые «часы с осликом», что на площади Оболенского-Ноготкова, в механизме объекта произошла поломка.\nНапомним, городские часы со скульптурной композицией «Явление иконы Божией матери «Троеручица» начали работать в столице Марий Эл 11 с небольшим лет назад.\nМеханизм одного из самых ярких туристических объектов Йошкар-Олы разработан студенческим научно-инновационным центром ПГТУ во главе с завлабораторией «Мехатронные системы» Игорем Кудрявцевым.\nФигуры композиции и иконы созданы народным художником РФ Андреем Ковальчуком.", "В Марий Эл одним из двух региональных операторов по обращению с твердыми коммунальными отходами (ТКО) стало ООО «Благоустройство».\nВ Марий Эл на условиях конкурса были выбраны два таких оператора, одним из которых стало предприятие «Благоустройство».\nООО «Благоустройство»: является региональным оператором по обращению с ТКО в Марий Эл.\nВсю интересующую вас информацию можно получить в офисе регионального оператора ООО «Благоустройство» по адресу: 424007, Йошкар-Ола, ул.\nТелефоны ООО «Благоустройство»: 73-44-91, 73-05-01, 31-28-28 (в рабочие дни, с 8.00 до 17.00), 31-24-24 (круглосуточно)Информационное агентство МедиаПоток", "Йошкар-Ола, 9 января.\nВ столице региона в результате столкновения трех автомобилей пострадали два человека, в том числе шестилетняя девочка.\nДТП произошло 9 января в 7.25 на Ленинском проспекте.\nПо предварительным данным, водитель Toyota Land Cruiser Prado выехал на предназначенную для встречного движения сторону дороги и врезался в Renault Logan.\nВ результате ДТП пострадали взрослая пассажирка Renault Logan и ехавшая в этой же машине шестилетняя девочка.", "Жителей Марий Эл ждут теплые выходные и небольшие снегопады, сообщают синоптики.\nНезначительные сложности могут возникнуть у автолюбителей – ожидается снег.\nСпециалисты советуют жителям Марий Эл воспользоваться теплыми выходными и не отказывать себе в прогулках.\nВ начале следующей недели погода изменится, в республику придут сильные снегопады, станет прохладнее и более ветрено.\nНе порадует жителей Марий Эл и март.", "Пенсионерка из одного из сел Марий Эл нанесла топором серьезные травмы двум мужчинам.\nПострадавших в тяжелом состоянии доставили в хирургическое отделение ЦРБ Моркинского района Марий Эл вечером 18 января.\nПо данным полиции, пострадавшие в обмен на еду и выпивку помогали по хозяйству 68-летней жительнице села Арино.\nВ ходе совместного распития алкоголя у хозяйки дома случился конфликт с гостями, в ходе которого пенсионерка обухом топора нанесла мужчинам серьезные травимы.\nРанее Федеральное агентство новостей сообщало, что в Оренбургской области пьяный мужчина напал с топором на свою тещу.", "Житель столицы пригласил на застолье женщину, с которой познакомился ночью, и лишился денег.\nПо данным полиции, 36-летний йошкаролинец познакомился на улице с женщиной и пригласил ее к себе домой.\nНо как только хозяин квартиры уснул, гостья украла 10 тысяч 200 рублей и ушла.\nВ Козьмодемьянске 52-летний местный житель лишился сотового телефона стоимостью 8 тысяч 500 рублей, выпивая с 29-летним знакомым.\nЖители столицы стали жертвами преступлений в питейных заведениях Йошкар-Олы.", "18 января 2019 года в МБУК «Звениговский ДНУ» прошел творческий вечер «Сундук с приданым», посвященный 15-летию присвоения звания «народная» студии «Марийская национальная вышивка».\nОт того, как относимся мы к родной старине, зависит, быть или не быть отечественной культуре.\nМногое забыли, растеряли… Давайте собирать по крохам то, что уцелело.\nИ как пригодился нам для этого наш СТАРЫЙ СУНДУК!\nС юбилеем пришли поздравить студию Михайлова О.Н – зам.главы Администрации, Михайлова Л.А.", "Йошкар-Ола, 14 января.\nОсвобожден от должности заместитель прокурора Марий Эл Александр Кондратьев.\nЗаместитель прокурора республики Марий Эл Александр Кондратьев освобожден от занимаемой должности в соответствии с приказом генпрокурора РФ Юрия Чайки от 29 декабря прошлого года.\nОтметим, Кондратьев не «ушел в запас» — он продолжит работу на той же должности, но у наших соседей, в республике Чувашия.\nАлександр Кондратьев проработал в прокуратуре Марий Эл более 30 лет, начав карьеру в 1989 году с должности стажера следователя прокуратуры Звениговского района и дослужившись к 2007 году до поста заместителя прокурора республики.", "Респонденты могут выразить свое мнение относительно безопасности оборудования, которым пользуются граждане в своих домах, и какие меры следует предпринять для предотвращения аварий и чрезвычайных ситуаций, связанных с газом.\nЭксперты Народного фронта давно и неоднократно говорили о необходимости ужесточить надзор за состоянием газового оборудования.\nТехническое обслуживание газового оборудования должна осуществлять специализированная компания, соответствующая определенным лицензионным требованиям.\nС такой компанией на обслуживание внутридомового газового оборудования заключает договор управляющая организация, а на обслуживание внутриквартирного – собственники жилья (или управляющая организация от их лица).\nКроме того, нередки случаи, когда договоры на обслуживание внутриквартирного газового оборудования вообще не заключаются.", "Главная традиция праздника Крещение — купание в естественных водоемах.\nНесмотря на то, что многие верующие уверены, что любая вода, даже из-под крана, обладает целительной силой, это является мифом.\nВ Крещение вода должна быть освящена священником — только после этого она приобретает все свои живительные свойства.\nПоэтому, все обряды купания должны походить только в освященном водоеме, а воду для приготовления пищи следует брать на территории храма.", "Музей истории Йошкар-Олы приглашает жителей и гостей столицы республики на посвященные 435-летию города троллейбусные экскурсии.\nПервая экскурсия для школьников уже прошла на одном из привезенных ранее из Москвы троллейбусов 23 января.\nМаршрут начался от остановки «ул.Подольских курсантов», прошел по центральным улицам Йошкар-Олы в сторону Сомбатхея и вернулся в точку отправления.\nСерию подобных экскурсий сотрудники музея планируют провести в рамках подготовки к празднованию 435-летия Йошкар-Олы.\nРанее МедиаПоток сообщал, что мобильное приложение «Умный транспорт» и информационные табло на остановках общественного транспорта в столице республики дали сбой.", "Йошкар-Ола, 18 января.\nУченики компьютерной школы «Инфосфера» из Йошкар-Олы смогли победить в Международных соревнованиях по подводной робототехнике.\nБлестящего успеха добились юные Дмитрий Катягин и Артем Садовин, чья работа была признана лучшей на этих престижных состязаниях.\nШкольники из Марий Эл выбрали тему контроля за загрязнением природы.\nДалее победители примут участие во Всероссийских соревнованиях по подводной робототехнике 10-11 мая во Владивостоке — сообщили в пресс-службе Минобрнауки Марий Эл.", "О временном ограничении стоянки на проспекте Гагарина в столице Марий Эл сообщили городские власти.\nОграничение на парковку автомобилей на этом проспекте будет введено завтра, 25 января.\nЭтот режим продлится с восьми часов утра до четырех часов вечера.\nПарковаться будет запрещено на проспекте Гагарина в створе от ул.\nВременное неудобство для водителей связано с работами по обрезке ветвей деревьев в этой части марийской столицы в преддверии весны.", "С 1 января 2019 года страховые пенсии неработающих пенсионеров проиндексированы на 7,05%, что выше показателя прогнозной инфляции по итогам 2018 года.\nРазмер фиксированной выплаты после индексации составит 5334,2 рубля в месяц, стоимость пенсионного балла – 87,24 рубля.\nПри этом у каждого пенсионера прибавка к пенсии будет индивидуальной в зависимости от размера пенсии.\nВ Звениговском районе 13150 человек получают страховую пенсию, из них неработающих – 10462, а средний размер пенсии после индексации составит 12 975 рублей.\nУправление Пенсионного фонда", "Осужденные умельцы, отбывающие наказание в Марий Эл, представили на ярмарке своё изобретение: походную печь «Бродяга-2».\nПервый вариант изделия, созданного в исправительной колонии №6, появился на рынке ещё в 2018 году.\nКомпактная печь предназначена для приготовления пищи в условиях похода, на природе.\nКак сообщают в пресс-службе УФСИН по Марий Эл, изделием уже заинтересовались местные бизнесмены, им отправят рабочие образцы печки.\nНу, а жители региона смогут приобрести «Бродягу-2» на йошкар-олинских ярмарках, где будет представлена продукция УФСИН.", "В Госавтоинспекции поделились информацией о местах установки комплекса «Паркон».\nВ ГИБДД рассказали о том, где в ближайшую неделю в столице Марий Эл будет работать аппаратно-программный комплекс «Паркон», в автоматическом режиме фиксирующий нарушения правил остановки и парковки автомобилей.\nВ Госавтоинспекции просят водителей руководствоваться требованиями дорожных знаков и соблюдать правила парковки и остановки.\nРанее Федеральное агентство новостей сообщало о том, что в Москве за прошлый год количество нарушений правил парковки сократилось на 9%.\nПо мнению городских властей, это связано с контролем со стороны городских служб, а также благодаря общественному контролю.", "Жительница столицы республики Мария Масленникова отметила в пятницу столетний юбилей.\nОб этом сообщает пресс-служба Минсоцразвития Марий Эл.\nОт имени главы республики Александра Евстифеева долгожительницу поздравили министр социального развития Марий Эл Ольга Федорова и замглавы администрации Йошкар-Олы Людмила Новоселова.\nМария Масленникова 25 лет проработала няней в яслях, пока не вышла на отдых, заслужив звание «Ветеран труда».\nРанее МедиаПоток сообщал, что в столице Марий Эл одну из местных жительниц поздравили со 100-летним юбилеем.", "Футболисты из Марий Эл в составе сборной России по мини-футболу среди тотально слепых одержали победу в Чемпионате Европы.\nКак сообщается на сайте МариМедиа, в финальном матче российская команда встретилась с футболистами из Испании.\nОсновное время игры закончилось со счетом 1:1, исход встречи решила серия пенальти.\nВ состав команды вошли трое футболистов из нашей республики: Кирилл Печенин, Василий Николаев и Евгений Иванов.\nБудьте в курсе − читайте новости Йошкар-Олы и Марий Эл на сайте МедиаПоток!", "В столице республики, Волжске и Мари-Туреке пройдет Региональный отборочный этап Всероссийского фестиваля по хоккею, в котором будут участвовать любительские команды дивизиона «Любитель 18+» (Лига Надежды).\nМатчи пройдут в субботу, 19 января в Йошкар-Оле в Ледовом дворце «Дружба» и в Ледовом дворце «Ариада» в Волжске.\nОтборочный этап Всероссийского фестиваля по хоккею среди любительских команд дивизиона «Любитель 40+» пройдет 26 января в Ледовом дворце «Дружба» в столице и в Ледовом дворце поселка Мари-Турек в 9.30 12.00 час.\nИгры дивизиона Любитель 18+ пройдут в «Дружбе» в 12.00.\nВ Ледовом дворце «Ариада» 27 января в 21.00 начнется матч дивизиона «Любитель 18+»(Лига Надежды).", "«Прием заявок на участие в образовательном модуле «Политический лидер» Высшей партийной школы «Единой России» завершен.\nТаким образом, конкурс на участие в стартовом модуле проекта составил 43 человек на место», – сообщила первый заместитель секретаря Генерального совета «Единой России», депутат Госдумы Ольга Баталина, подводя итоги заявочной кампании, завершившейся 15 января.\nДо 22 января пройдет следующий отборочный этап – запись трех видеорезюме и с 22 января по 1 февраля участники должны будут пройти отборочные тесты.\nПервый заместитель секретаря Генерального совета «Единой России» напомнила, что до 22 января в рамках следующего этапа отбора слушателей образовательного модуля «Политический лидер» продолжают приниматься видеорезюме.\nЖелающие пройти обучение должны выложить их в личном кабинете.", "Йошкар-Ола, 14 января.\nОткрытый колодец ливневой канализации в районе Гоголевского моста на набережной закрыли крышкой.\nПо данным издания, колодец закрыли после публикаций в соцсетях.\nГорожане отмечали, что отсутствие решетки представляло опасность для пешеходов.\nМедиаПоток 9 января сообщал, что на пешеходной дорожке на участке набережной от Центрального моста до Гоголевского моста (у трактира) один из коллекторов ливневой канализации не закрыт решеткой.", "Жители Марий Эл в социальных сетях осудили маму, которая забыла маленького ребенка в маршрутке.\nЙошкар-олинцы и жители Марий Эл возмутились таким фактом и осудили женщину, написав несколько десятков комментариев на сайтах СМИ и социальных сетях.\n«Да, не задумалась, современные горе- мамочки с головой в айфоне», — написала на сайте Марийской правды пользователь ЛАНА.\nИ я нашлась и ангина началась утром», — написала на портале ПроГород некто под ником Marina Sem.\n«Ну если это действительно имело место быть, то сначала нужно разобраться почему так случилось, все как всегда туманно и недосказано...» — размышляет Татьяна Безос.", "Около 30 команд из разных регионов страны завершают выступления в рамках масштабных соревнований по синхронному фигурному катанию на коньках, победители которых отправятся на Чемпионат мира.\n28 лучших команд страны приехали в Марий Эл, чтобы определить лучших по программам перворазрядников, кандидатов и мастеров спорта в рамках Чемпионата и Первенства России по фигурному катанию.\nТак, в короткой программе у КМС лучший танец показали девушки из команды «Юность-Юниоры» из Екатеринбурга, а в произвольной — команда «Мордовия».\nСреди мастеров спорта лучший результат — у петербургского «Парадиза»Отметим, в каждой команде — 20 человек, которые должны не просто овладеть элементами фигурного катания, но и научиться делать это синхронно.\nДве лучшие команды, набравшие максимальное количество баллов по итогам соревнований, отправятся защищать честь страны на Чемпионате мира, который пройдет в Финляндии.", "Сотрудники полиции в Марий Эл смогли пресечь хищение денежных средств со множества банковских счетов граждан.\nСотрудники интеллектуального отдела «К» МВД по Марий Эл при силовой поддержке бойцов Росгвардии задержали безработного 48-летнего жителя Мари-Турекского района, которого подозревают в краже денег с банковских счетов жителей республики.\nВидимо, чтобы не раскрыть себя, с одной карты мошенник крал не больше 500 рублей.\nНа сегодня оперативники уже установили 18 жителей Марий Эл, которые пострадали от противоправной деятельности подозреваемого.\nВ отношении хакера возбудили уголовное дело, ему избрали меру пресечения в виде подписки о невыезде и надлежащем поведении — сообщают в пресс-службе МВД по Марий Эл.", "Жителей Марий Эл на неделе ждут умеренные морозы, хмурая, как правило, погода, зато мы избежим московских снегопадов.\nЗавтра ненамного похолодает: до -10 градусов днем.\nА вот в среду станет уже заметно холоднее: от -17 ночью до -13 градусов днем.\nВторая половина недели, в том числе уик-энд, окажется умеренно морозной: до -9, -10 градусов в дневные часы.\nВ этом смысле нам, в Марий Эл везёт больше, чем москвичам: после того, как столицу накрыл мощнейший снегопад, их вновь предостерегают наступлением снежной стихии.", "Глава Марий Эл Александр Евстифеев поздравил прокуроров республики с профессиональным праздником.\nС поздравительными словами к прокурорским работникам от имени Главы Марий Эл Александра Евстифеева обратился исполняющий обязанности Председателя Правительства республики Сергей Сметанин.\nЖелаю всем работникам и ветеранам прокуратуры Республики Марий Эл успехов, счастья, здоровья и благополучия.\nПусть мир и добро всегда царят в ваших семьях», — в завершение участникам торжественного собрания пожелал исполняющий обязанности Председателя Правительства республики Сергей Сметанин.\nВ торжественной обстановке лучшие сотрудники региональной прокуратуры были отмечены наградами Генерального прокурора РФ и поощрениями прокурора Республики Марий Эл.", "В праздник Крещения в Марий Эл будет необычно тепло, но уже на следующей неделе ждем прихода морозов.\nПо прогнозам синоптиков, нынче погода в праздник Крещения в Марий Эл будет необычно теплой, что, несомненно, положительно скажется на числе тех, кто окунется в крещенскую ночь в прорубь.\nДискомфорта добавит лишь холодный ветер, который, как сообщают в метеослужбах, может сохраниться до понедельника.\nПостепенное похолодание продолжится и в начале рабочей недели, когда наш регион окажется в зоне влияния антициклона, который принесет с собой мороз.\nПо предварительным прогнозам, к среде воздух может остыть до -25... — 27 градусов.", "Йошкар-Ола, 28 января.\nВ Марий Эл в полном объеме перечислили деньги на социальную поддержку ветеранов труда, тружеников тыла, пострадавших от политических репрессий реабилитированных лиц.\nПо данным Минфина в понедельник, 28 января профинансированы меры социальной поддержки ветеранам труда, труженикам тыла, пострадавшим от политических репрессий и реабилитированным лицам.\nРанее Федеральное агентство новостей сообщало, что в Санкт-Петербурге День ветерана труда станет официальным праздником.\nСоответствующую инициативу поддержали депутаты местного парламента.", "Фото: ER.RUНа сегодняшний день получено более пяти тысяч заявок, отметила Ольга Баталина10 января начинается следующий этап по отбору участников на обучение в образовательном модуле «Политический лидер» Высшей партийной школы «Единой России» в формате записи видеорезюме.\nОб этом сообщила первый заместитель секретаря Генерального совета «Единой России» Ольга Баталина, отметив, что на сегодняшний день получено более пяти тысяч заявок.\n«10 января начинается следующий этап отбора потенциальных участников – создание видеорезюме по трем темам, которые желающие пройти обучение должны записать и выложить в личном кабинете.\nТакже она отметила, что на сегодняшний день получено более пяти тысяч заявок на обучение.\nНапомним, «Политический лидер» – это первый модуль программы партийного обучения в рамках Высшей партийной школы.", "Если посмотреть в будущее и оценить, каким станет наступивший год для Марий Эл, можно сделать вывод: ждём прорывного развития!\nИ знаете, даже беглый просмотр планов уже впечатляет: в Правительстве Марий Эл во главе с руководителем региона Александром Евстифеевым планируют решение целого ряда давних проблем.\nА потому в финале года Дом правительства в Марий Эл гудел… не как улей даже, как полк перед выездом на стрельбы.\nНачавшийся год в Марий Эл также пройдет под знаком Шоруньжи, небольшого марийского поселения, которое вдруг стало… столицей мира, всего Финно-угорского мира.\nВ республику на эти цели должны поступить многомиллионные субсидии, а открытие возрожденной воздушной гавани хотят приурочить именно к вековому юбилею Марий Эл.", "Процесс аутофагии в клетках в предраковом состоянии оказался естественным способом защиты организма от возникновения онкологических заболеваний.\nВ некоторых случаях механизм дает сбой, клетки продолжают делиться, а утратившие защиту теломеров хромосомы сливаются, становятся дисфункциональными и приводят к возникновению рака.\nМеханизм аутофагии помогает клетке избавляться от старых компонентов, которые уже выполнили свою функцию.\nПо мнению ученых, этот же механизм способствует гибели клеток в предраковом состоянии и предотвращает возникновение злокачественной опухоли.\nПо мнению исследователей, их работа показывает, что аутофагия является важным механизмом подавления рака, так как предотвращает накопление клеточных повреждений, которые вызывают опухоли.", "В Новом Торъяле прошло расширенное заседание районного политического совета Новоторъяльского местного отделения партии «Единая Россия».\nЗаседание провёл секретарь отделения Партии Евгений Небогатиков.\nНа политсовет были приглашены Секретари первичных отделений Партии, представители депутатского корпуса, местного совета сторонников, руководитель местного исполкома Екатерина Зиновьева, члены местной контрольной комиссии и партактив.\nБолее подробно Евгений Небогатиков остановился на Конкурсе общественно-значимых проектов первичных отделений Партии и призвал коллег принять в нем активное участие.\nТакже новоторъяльские единороссы утвердили план работы Новоторъяльского местного отделения Партии на февраль и рассмотрели организационные вопросы по проведению местной Конференции.", "Они стали первыми в республике, кто в этом году подал документы на получение выплаты.\nПо истечении этого времени гражданин должен подать новое заявление о назначении указанной выплаты на срок до достижения ребенком возраста 1,5 лет.\nСогласно распоряжению Правительства Российской Федерации, Республика Марий Эл получит из федерального бюджета почти 98 млн.\nДля получения ежемесячной денежной выплаты гражданам необходимо обращаться в центры предоставления мер социальной поддержки населению по месту жительства.\nПравительство Республики Марий Эл", "В Сети появилось видео, на котором российский многоцелевой истребитель четвертого поколения ВКС РФ Су-27 жестко оттеснил подлетевший к правительственному самолеты России слишком близко F-15 НАТО.\nНа видео показано, что истребитель F-15 сближается правительственным бортом, пока его не догоняет Су-27.\nПилот российской боевой машины выполняет жесткий маневр, отворачивая в сторону F-15, и вынуждает пилота НАТО отойти на почтительное расстояние.\n«Су-27 ВКС России оттеснил истребитель НАТО от правительственного самолета РФ», – прокомментировал видео автор публикации.\nСу-27 ВКС России оттеснил истребитель НАТО от правительственного самолета РФ.", "Йошкар-Ола, 23 января.\nВ одном из банков республики сотрудники при перерасчете поступившей от магазина наличности обнаружили поддельную пятитысячную купюру.\nОб этом сообщает пресс-служба МВД по Марий Эл.\nПо факту изготовления, хранения, перевозки или сбыта поддельных денег или ценных бумаг (часть 1 статьи 186 УК РФ) возбуждено уголовное дело.\nРанее Федеральное агентство новостей сообщало, что мошенники из Иркутской области использовали купюры «банка приколов», чтобы обмануть банкомат Сбербанка.", "Неравнодушные жители поселка Килемары помогли двоим детям выбраться из окна горевшего жилого дома в Марий Эл.\nПожарные ликвидировали горение, однако здание оказалось серьезно повреждено.\nКак считают специалисты, скорее всего пожар начался из-за короткого замыкания электропроводки, обстоятельства выясняются — сообщили в пресс-службе Главного управления МЧС России по Марий Эл.\nТелефон доверия Главного управления МЧС России по РМЭ – 69-02-63.\nКстати, ранее Федеральное агентство новостей сообщало о том, что пожарные ликвидировали возгорание в аквапарке на юго-западе Москвы.", "Йошкар-Ола, 16 января.\nВ столице республики на площадке физкультурно-оздоровительного комплекса «Спартак» в конце месяца пройдут Чемпионат и Первенство города по авиамодельному спорту.\nСоревнования пройдут 27 января в классе радиоуправляемых моделей F-3-A.\nК участию приглашают спортсменов старше 14 лет, наличие спортивных разрядов не обязательно.\nРанее МедиаПоток сообщал, что в Марий Эл завершились Чемпионат и Первенство России по синхронному катанию на коньках.", "В субботу, 2 февраля, в Йошкар-Оле пройдут открытый Чемпионат и первенство Марий Эл по смешанному боевому единоборству (ММА).\nКак сообщают в Федерации ММА республики Марий Эл, 2 февраля на ринге спорткомплекса «Юбилейный» пройдет VI открытый Чемпионат и первенство региона по смешанному боевому единоборству (ММА).\nЗдесь сразятся бойцы республики и спортсмены из других субъектов РФ в возрасте от 14 лет.\nНачало соревнований — в 10 часов утра, официальное открытие турнира — в полдень.\nТурнир организован Федерацией смешанного боевого единоборства (ММА) Республики Марий Эл при поддержке регионального Минспорттуризма, промоутерской компании «Red City Fights» и Союза ММА России.", "Жительница республики осталась без ноутбука стоимостью 16 тысяч рублей, оставив его у сожителя в новогоднюю ночь.\nО краже 8 января заявила 43-летняя жительница поселка Краснооктябрьский, Медведевского района республики.\nЖенщина сообщила, что в ночь на 1 января находилась на работе, но дома оставался ее сожитель.\nУтром, потерпевшая обнаружила пропажу устройства стоимостью 16 тысяч рублей.\nПо факту кражи (ч.", "В регионе определили план мероприятий в честь Международного года языков коренных народов, республику ждет множество акций.\nНачавшийся 2019 год ООН объявила Международным годом языков коренных народов.\nТак, в Республиканском центре марийской культуры в рамках значимого события готовятся провести Фестиваль языков «LINGVA-Территория» и акцию «Мый марла ойлем» («Я говорю по-марийски»).\nАкция проводится с целью демонстрации многообразия языков народов, проживающих в Марий Эл, кроме того организаторы стремятся укрепить профессиональные и культурные связи народов.\nВ апреле, во время празднования Дня национального героя – Марий талешке кече – пройдет акция «Мый марла ойлем» («Я говорю по-марийски»), в которой примут участие марийская общественность, студенческая молодежь и представители национально-культурных автономий и общин, проживающих в Марий Эл.", "Йошкар-Ола, 28 января.\nВ Госавтоинспекции Марий Эл рассказали, где будут установлены комплексы «Арена», фиксирующие превышение скоростного режима водителями.\nНа текущей неделе специальное оборудование установят в Йошкар-Оле на улицах Лебедева, Либкнехта и Машиностроителей, а также на Ленинском, Царьградском и Воскресенском проспектах.\nКроме того, комплексы «Арена» будут «ловить» водителей на Сернурском и Казанском трактах Марий Эл.", "Жителям села Семеновка, в доме которых накануне обрушилась крыша, предоставят маневренное жилье.\nЖителям 6-квартирного барака, в котором накануне под тяжестью снега обрушилась крыша, власти Йошкар-Олы предоставят маневренное жилье — об этом сообщили в мэрии города.\nНапомним, как сообщал ранее МедиаПоток, накануне ночью в Семеновке, которая входит в городской округ «Город Йошкар-Ола», в одноэтажном деревянном доме 1976 года постройки в результате сильной нагрузки от выпавшего снега обрушилась кровля.\nПрибыв на место происшествия, спасатели отключили дом от электро- и газовых сетей и вывели жильцов из квартир.\nОтметим, дом, в котором обрушилась кровля, признан аварийным и подлежит расселению.", "Марий Эл, 9 января.\nВ двух районах республики полицейские задержали подозреваемых в хранении наркотиков растительного происхождения.\nЗдесь сотрудники МВД задержали нигде не работающего 25-летнего местного жителя, у которого при себе было почти восемь граммов запрещенного вещества.\nВо втором случае полицейские Сернурского района, получив оперативную информацию, задержали 45-летнего безработного мужчину.\nЖитель одной из деревень района хранил около 0,7 грамма растительного наркотика.", "Жителя Килемарского района Марий Эл подозревают в незаконной рубке 12 деревьев.\nОб этом сообщает пресс-служба МВД по Республике Марий Эл.\nВскоре сотрудники уголовного розыска установили личность подозреваемого – 40-летнего жителя одного из сел Килемарского района.\nПо факту незаконной рубки лесных насаждений (часть 2 статьи 260 УК РФ) возбуждено уголовное дело.\nДокумент запрещает сплошную вырубку лесных насаждений в природных и национальных парках, а также в государственных природных заказниках и заповедниках.", "Наезд на школьницу на пешеходном переходе в Йошкар-Оле стал одним из четырех ДТП с пострадавшими, зарегистрированных в Марий Эл за минувший уикенд.\nСбив девочку, водитель даже не вышел поинтересоваться ее состоянием, а вместо этого прибавил скорости и скрылся с места аварии.\nВ первом ДТП, случившемся на Казанском тракте, водитель большегруза Mercedes не справился с управлением и выехал на полосу встречного движения.\nВ результате аварии серьезные травмы получили водитель и пассажирка Ford, они были доставлены в реанимацию.\nВ воскресенье в Марий Эл обошлось без серьезных аварий, сообщают в ГИБДД по РМЭ.", "Уровень регистрируемой безработицы в столице республики составил 0,6% от количества трудоспособного населения.\nРазмер пособия по безработице в столице республики составил от 850 до 4900 рублей.\nВ 2018 году при содействии службы занятости в Йошкар-Оле были трудоустроены 3 382 человека.\nНа профессиональное обучение служба занятости направила 160 безработных, 37 женщин, которые находятся в отпуске по уходу за ребенком, а также двух пенсионеров.\nГлавными причинами высокой безработицы среди молодых людей министр назвал низкую квалификацию и высокие ожидания.", "«Единая Россия» запускает всероссийский партийный контроль за реализацией национальных проектов.\nОб этом в рамках заседания Президиума Генерального совета «Единой России» заявил секретарь Генсовета Андрей Турчак.\nПо его словам, решение о широком контроле принято в соответствии с поручением, которое дал на XVIII Съезде «Единой России» председатель Партии Дмитрий Медведев.\nКак отметил секретарь Генсовета Партии, за каждым объектом, на котором ведутся работы в рамках реализации национальных проектов, будут закреплены конкретные депутаты.\nИтоги будут регулярно докладываться Председателю Партии, заключил секретарь Генерального совета «Единой России».", "Пожарные провели анализ пожарной обстановки за 2018 год и назвали наиболее пожароопасные месяцы.\nРасчеты публикует пресс-служба ГУ МЧС России по Республике Марий Эл.\nНаиболее пожароопасным месяцем пожарные назвали Май.\nНаименее пожароопасным месяцем стал сентябрь.\nЧаще всего на пожарах люди гибли в декабре – 8 погибших, марте и мае – 7 и 6 погибших соответственно.", "Пожилой мужчина в Марий Эл стал жертвой обмана в интернете, пытаясь купить лодочный мотор.\nОчередной житель Марий Эл попался на уловки виртуальных мошенников.\nОднако лодочный мотор к нему так и не «пришел», а мошенник на связь больше не выходил.\nВ пресс-службе МВД по Марий Эл сообщили, что по этому факту возбуждено уголовное дело.\nСотрудники полиции напоминают: мошенники используют самые разные способы для обмана людей в интернете.", "В Йошкар-Оле в пятницу, 23 марта, прошло расширенное заседание Регионального политсоветаВел заседание секретарь Регионального отделения Владимир Мухин.\nОн рассказал об итогах выборов президента Российской Федерации в Республике Марий Эл, Приволжском федеральном округе и по стране в целом.\n«Сегодня, практически параллельно с нашим заседанием проходит заседание Центральной избирательной комиссии Российской Федерации по вопросу «О результатах выборов президента Российской Федерации, назначенных на 18 марта 2018 года».\nПользуясь случаем, передаю вам, всему нашему активу слова благодарности от секретаря Генерального совета Партии Турчака Андрея Анатольевича», - сказал Мухин.\nЗаместитель секретаря по проектной работе Александр Смирнов рассказал о планах и обеспечении мониторинга реализации в республике партийных проектов на территории муниципальных образований, а руководитель Региональной общественной приемной председателя Партии Павел Лапшин отчитался о работе приемной.", "В Волгатехе ко Дню студента подготовили двухдневную праздничную программу.\nВ домовом храме университета, освященном в честь святой Татианы, пройдет всенощное бдение, которое возглавит митрополит Иоанн.\nВ 19 часов того же дня в первом корпусе ПГТУ состоится праздничное заседание проекта «Курилка Гутенберга» — всех желающих посетить интересные лекции ждут в аудитории 354.\nСам День студента начнется в Волгатехе с праздничного богослужения в домовом храме.\nС 17 часов в первом корпусе начнется интеллектуальный марафон, в рамках которого можно будет сразиться в шахматы и другие настольные игры, а в 19 часов в читальном зале библиотеки ПГТУ пройдет стендап-вечеринка.", "В Йошкар-Олинском городском суде 14 декабря начнется судебный процесс по делу бывшего министра спорта Марий Эл Сергея Киверина.\nКиверин обвиняется по ч.\nКроме того, обвинения также предъявлены бывшему директору автономного учреждения «Управление спортивных сооружений Марий Эл» Александру Лежнину, он обвиняется по ч.\nНапомним, Киверин занимал должность министра спорта Марий Эл с сентября 2015 по май 2017 года.\nЧитайте главные новости Марий Эл на сайте МедиаПоток.", "Как сообщают в управлении Росреестра по Марий Эл, число заявлений на пересмотр кадастровой стоимости объектов недвижимости выросло за последний год в 20 раз.\nВсего за прошлый год в Росреестре по Марий Эл провели 50 заседаний — практически по одному в неделю, — на которых рассмотрели 343 заявления о пересмотре кадастровой стоимости объектов недвижимости.\nСуммарная кадастровая стоимость объектов снижена на 21%.\n187 заявлений было отклонено — в основном из-за несоответствия отчетов о рыночной стоимости действующему законодательству.\nВ Росреестре напоминают, что заявление о пересмотре результатов определения кадастровой стоимости рассматривается в течение месяца, а решение комиссии можно оспорить в суде.", "Все жильцы дома в Семеновке, в котором обвалилась кровля, обеспечены временным жильем из маневренного фонда администрации Йошкар-Олы.\nЖители шестиквартирного дома в Семеновке, оставшиеся без крыши над головой, обеспечены жильем из маневренного фонда администрации Йошкар-Олы.\nДом, оставшийся без крыши, в настоящее время опечатан, а его окна — заколочены.\nКак сообщал МедиаПоток, в одноэтажном деревянном доме 1976 года постройки в результате сильной нагрузки от выпавшего снега обрушилась кровля.\nРанее Федеральное агентство новостей сообщало о том, что в Перми обрушилось перекрытие в одноподъездном 14-этажном доме.", "В поселке Сернур состоялся шахматный турнир, в котором приняли участие сильнейшие спортсмены из восьми районов республики.\nВ том, что не только Козьмодемьянск претендует на шахматную корону в Марий Эл, можно было убедиться в минувшие выходные в поселке Сернур.\nЗдесь прошел традиционный Рождественский турнир, на который съехались 36 сильнейших сельских шахматистов региона.\nМастера интеллектуальной игры из Советского района заняли второе место, на третьем — команда из села Илеть, что в Параньгинском районе Марий Эл.\nПобедители и призеры турнира были награждены грамотами и ценными призами, а всех без исключения участников соревнований ждали рождественские подарки.", "Жителей столицы приглашают на святочную вечерку с песнями, танцами и народными забавами.\nВ понедельник, 14 января в 18.00 в Музей истории города Йошкар-Олы приглашают детей старше четырех лет.\nВ четверг, 17 января в 19.00 в арт-кафе в ДК им.\nНа праздник пускают посетителей старше 14 лет, вход стоит 100 рублей.\nНа вечерках обещают традиционные танцы «подыспань», «краковяк», святочные и народные игры «Анюта», «бочка» и «ремень», розыгрыши и забавы.", "В Марий Эл вынесен приговор в отношении жителя Саратова, который приехал в республику с фальшивыми правами.\nЖитель Саратова признан виновным в использовании поддельных документов — он был задержан в Марий Эл с фальшивым водительским удостоверением.\nСледствием и судом было доказано, что в марте прошлого года 34-летний саратовец приобрел у неустановленного лица поддельные права на свое имя.\nВ течение восьми месяцев у нарушителя не возникало никаких проблем, до тех пор, пока в Марий Эл его не остановил сотрудник ГИБДД, который заподозрил неладное.\nРанее МедиаПоток сообщал о том, что в Йошкар-Оле задержали пьяную женщину, которая ездила за рулем автомобиля с фальшивыми документами.", "Из-за неуступчивых водителей в республике произошло два ДТП, в которых пострадала пара человек.\nВ пятницу 11 января на улице Дружба в Йошкар-Оле 52-летний водитель ГАЗ-2752, по предварительным данным, выезжая с прилегающей территории, столкнулся с автомобилем Kia.\nВ субботу 12 января на улице Прохорова в Волжске 33-летний водитель Chevrolet выезжая с прилегающей территории, по предварительной информации, не пропустил автомобиль ZAZ.\nВ ДТП пострадала пассажирка ZAZ, женщине назначено амбулаторное лечение.\nРанее Федеральное агентство новостей сообщало, что из-за столкновения с автобусом автомобиль сервиса «Яндекс.Такси» сбил людей на останове общественного транспорта в Перми.", "В Йошкар-Оле пройдет открытие проекта «Шоруньжа — культурная столица финно-угорского мира».\nНа протяжении всего 2019 года марийское село Шоруньжа будет носить звание культурной столицы финно-угорского мира.\nНапомним, это право деревня завоевала в прошлом году, когда на форуме финно-угорских поселений обошла соперников в рамках конкурса на звание культурной столицы.\nВ пользу Шоруньжи сыграло то, что именно здесь были обнаружены древние захоронения финно-угорского народа азелинцев, относящиеся к VI-VII векам нашей эры.\nИменно тут жил и изучал традиции марийского народа режиссер фильма «Небесные жены луговых мари» Алексей Федорченко.", "В городе Волжске, в Марий Эл нетрезвые посетители устроили пьяный поход в кинотеатр, оставив после себя гору бутылок.\nКак утверждают сотрудники учреждения, бескультурную выходку в учреждении культуры позволили себе четверо посетителей кинотеатра, которые постоянно нарушают правила посещения.\nКак рассказывает паблик ВК «Подслушано в Волжске», хамло пришло в кинотеатр с крепкими напитками, граждане стали пить прямо в кинозале и устроили здесь свинарник (на фото).\nИ хулиганов мало смущало, что вокруг люди, в том числе с детьми.\nТеперь сотрудники учреждения надеются, что у хамов хватит смелости принести свои извинения.", "Работник одного из предприятий республики получил тяжелую травму, по факту нарушения техники безопасности возбуждено уголовное дело.\nОб этом сообщает пресс-служба СУ СК РФ по Марий Эл.\nВ результате работник получил перелом ноги, что следователи квалифицировали как тяжкий вред здоровью.\nСледственные органы возбудили уголовное дело по факту нарушения правил охраны труда повлекшее по неосторожности причинение тяжкого вреда здоровью человека (ч.\nРанее Федеральное агентство новостей сообщило, что Верховный суд России уточнил случаи, в которых ответственность за травмы или смерть работника не несет работодатель.", "Комиссия по координации работы по противодействию коррупции отметила возросшую роль гражданского общества и повышение качества работы ответственных за реализацию антикоррупционных мероприятий чиновников в Марий Эл.\nВ обсуждении участвовали руководители правоохранительных органов и прокуратуры Марий Эл, представители общественных и образовательных организаций, органов исполнительной власти республики.\nКроме того, участники заседания подвели итоги реализации мероприятий утвержденного указом президента РФ Национального плана противодействия коррупции на 2018 — 2020 годы.\nЧлены Комиссии одобрили Доклад о деятельности в области противодействия коррупции в республике в 2018 году.\nДокумент до 1 февраля 2019 года будет опубликован на официальном портале Марий Эл.", "В Большелумарском доме культуры Новоторъяльского района состоялся большой праздник, посвященный 45-летию образования образцового оркестра народных инструментов «Шушпык».\nЭтот ансамбль, в дальнейшем стал первым в Республике Марий Эл детским оркестром исполнителей на марийских народных инструментах.\nВ 1987 году оркестру народных инструментов присвоено звание «Образцовый самодеятельный коллектив».\nБолее 300 детей стали участниками оркестра, многие из них связали жизнь с искусством.\n«Мы искренне благодарим Федора Сидоркина за большой личный вклад в музыкально-эстетическое воспитание подрастающего поколения, сохранение национальных культур и культурного обслуживания населения Новоторъяльского района», - добавил Небогатиков.", "Марий Эл, 6 января.\nВ ходе учений РВСН в Марий Эл ракетчики применили новейшую машину разминирования «Листва».\nКак сообщает телеканал «Звезда», в ходе передислокации на лесные позиции, ракетчики использовали новую машину дистанционного разминирования «Листва».\n«Листва» смогла обезвредить их не только на обочинах дороги, но и в радиусе 100 метров от нее.\nВ ходе продолжающихся в Марий Эл учений будут использованы десятки образцов перспективной спецтехники, позволяющей эффективно решать боевые задачи, поставленные перед различными подразделениями ракетных войск.", "Вы можете обсудить эту и другие новости на нашем форуме!", "Сотрудники Госавтоинспекции выявили более 40 нарушений правил перевозки детей за последние три дня.\nВ рамках операции «Безопасные каникулы» в столице и районах республики с 11 по 13 января прошли рейдовые мероприятия и массовые проверки соблюдения правил перевозки детей.\nВ результате было выявлено 10 нарушений, половина из них на территории Волжского района.\nВсего за 11, 12 и 13 января автоинспекторы выявили 45 нарушений правил перевозки детей, с начала 2019 года – более 140 подобных фактов.\nВсе дети с незначительными травмами доставлены в больницу, от серьезных повреждений их уберегли удерживающие устройства, отметили в местном ГИБДД.", "В здании администрации Оршанского района в четверг, 2 февраля, депутат Государственной Думы ФС РФ Светлана Солнцева провела прием граждан.\n«В рамках региональных недель я обязательно планирую выездные приемы граждан и встречи с жителями в районах и городах нашей республики.\nЭто возможность рассказать о своей работе, лучше узнать о состоянии дел на местах, нуждах и проблемах людей» - подчеркнула депутат.\nСпектр вопросов, с которыми обратились жители Оршанского района, оказался широк.\nБыли подняты проблемы реализации федеральных и региональных программ и проектов благоустройства сельских поселений, поддержки ипотечного кредитования и мер социальной поддержки работников и ветеранов бюджетной сферы.", "Прокуроры обнаружили нарушения в содержании домов управляющей организацией в Волжском районе Марий Эл.\nНа работу управляющей организации «Управдом» в прокуратуру пожаловалась владелица квартиры в одном из домов в селе Новые Параты.\nВ электрощитах сотрудники прокуратуры обнаружили скрутки и оголенные провода.\nВ адрес директора ООО «Управдом» прокуроры внесли представление.\nРанее МедиаПоток сообщал, что прокуратура пресекла нарушения двух ЖЭУК и завела уголовное дело на одну из управляющих компания Йошкар-Олы из-за незаконно поднятой платы за содержание жилья.", "Средняя продолжительность жизни в нашей стране к 2024 году должна достичь 78 лет, а к 2030 году — 80 лет.\nТаковые ключевые цели нацпроекта «Здравоохранение».\nГлава Марий Эл Александр Евстифеев провел накануне заседание республиканского Правительства, где проходило обсуждение перспектив реализации национальных проектов в регионе, в частности нацпроекта «Здравоохранение».\nДокладчиком по теме выступила руководитель Минздрава Марий Эл Марина Панькова.\nКомментируя доклад, Глава Марий Эл отметил, что достижение показателей нацпроекта «Здравоохранение» требует большой ответственности и сложной работы.", "Суд признал вину 35-летнего майора полиции и 32-летнего жителя Марий Эл, которых обвиняли в посредничестве во взяточничестве и даче взятки должностном лицу.\nКак сообщают в СУ СК РФ по Марий Эл, весной 2017 года у жителя республики изъяли игровые автоматы и деньги, а также начали в отношении него доследственную проверку.\nДабы избежать преследования со стороны правоохранительных органов и вернуть деньги и имущество, гражданин передал через майора полиции две взятки в размере 110 тысяч рублей, предназначавшихся начальнику отдела экономической безопасности УМВД России по Йошкар-Оле.\nПриговором суда бывший полицейский осужден к трем годам лишения свободы в колонии общего режима и штрафу в 440 тысяч рублей.\nИнициатор коррупционного действия получил 2,5 года лишения свободы и штраф в точно таком же размере.", "Марий Эл, 5 января.\nСтал известен график работы Общественной приемной на январь 2019 года.\nВ течение 10 дней в Общественной приемной Республиканского общественно-политического центра, который находится в Йошкар-Оле на Гагарина, 9, прием граждан проведут руководители территориальных органов исполнительной власти Марий Эл.\nОтметим, что решить насущные вопросы или заручиться поддержкой государства можно будет в самых разных сферах: от страхования и пенсионного обеспечения до здравоохранения и соблюдения прав человека.\nПредварительно записаться на прием можно по телефонам в Йошкар-Оле (8362) 42-27-00, 42-25-47.", "В ГИБДД России рассказали, какие нарушения правил дорожного движения чаще всего допускают россияне – сложнее всего российским автолюбителям дается соблюдение скоростного режима.\nВ 2018 году автоинспекторы начали 131,3 миллиона дел за нарушения правил дорожного движения, что на 17% больше, чем в 2017 году.\nВ отношении водителей и автовладельцев вынесено 129,2 миллиона постановлений (+17%), 82,7% всех постановлений вынесено с помощью автоматических камер фиксации нарушений.\nЗамыкает тройку лидеров проезд на запрещающий сигнал светофора – лишь 4,3 миллиона постановлений.\nЗа непропуск пешеходов оформлено 1,5 миллиона постановлений, за слишком темную тонировку – 1,3 миллиона, за перевозку детей без детских кресел или непристегнутыми – 592,3 тысячи.", "В Марий Эл приступили к формированию делегации для участия в Хьюстонском Родео в США.\nВыставка-ярмарка Houston Livestock Show and Rodeo будет проходить с 25 февраля по 17 марта в штате Техас.\nКаждый год на Хьюстонское Родео собирается около 2,5 миллиона человек, представителей сельскохозяйственных кругов из более чем 90 стран.\nАссоциация региональных сельхозтоваропроизводителей России при поддержке Генконсульства РФ в Хьюстоне планирует представить расширенную российскую экспозицию.\nВ настоящее время в Марий Эл формируют делегацию для участия в выставке.", "Коммунальные службы столицы республики вывели на уборку улиц почти всю спецтехнику.\nВ настоящее время в Йошкар-Оле работает 35 снегоуборочных машин и 50 сотрудников МУП «Город».\nНакануне ночью на уборку снега городские власти бросили 51 единицу снегоуборочной техники.\nВ связи с ухудшением погодных условий сотрудники ГИБДД рекомендуют автовладельцам проявлять осторожность на дорогах, не оставлять автомобили на обочинах и без особой необходимости не садиться за руль.\nРанее Федеральное агентство новостей сообщало, что в середине текущей недели в центр русской равнины придут прохладные воздушные массы, но к пятнице начнется новое потепление.", "Член фракции «Единая Россия» в Госсобрании Владимир Шерстнев провел очередную экспедицию.\nВ этот раз был проложен маршрут Козьмодемьянск – с. Усола – д. Носёлы – урочище Малый Сундырь – Козьмодемьянск, он был посвящён 75-летию полного освобождения Ленинграда от фашистской блокады.\nПо спуску спустились в урочище Малый Сундырь, где посетили церковь Троицы Живоначальной и гору Аламнер.\nГора Аламнер, в переводе с марийского, означает «Сторожевая гора», на которой с ХIV по ХV века находился культурный, политический и торговый центр региона, относящийся к Казанскому ханству.\nДо наших дней сохранились остатки крепостного рва и вала» - прокомментировал Региональный председатель общественного совета проекта «Историческая память» Владимир Шерстнев.", "11 марта 2018 г. в СОК «ЖЕМЧУЖИНА» состоялся ОТКРЫТЫЙ ЧЕМПИОНАТ ЗВЕНИГОВСКОГО РАЙОНА ПО ВОЛЕЙБОЛУ СРЕДИ МУЖСКИХ КОМАНД.\nВ СОРЕВНОВАНИИ УЧАСТИЕ ПРИНИМАЛИ 5 КОМАНД:«ДОРОЖНИК» г. ЗВЕНИГОВО«ГАЗОВИК» г. ЗВЕНИГОВО«ДРУЖБА» пгт КРАСНОГОРСКИЙ«МАШИНОСТРОИТЕЛЬ» пгт КРАСНОГОРСКИЙ«ВОЛЖСК» г. ВОЛЖСКПО РЕЗУЛЬТАТАМ СОРЕВНОВАНИЯ 1-е МЕСТО заняла команда «ДОРОЖНИК» , 2-е МЕСТО — команда «ВОЛЖСК», 3-е МЕСТО досталось команде «МАШИНОСТРОИТЕЛЬ».\nСпорткомплекс «ЖЕМЧУЖИНА»", "Глава Минобороны России Сергей Шойгу сообщил о том, что в стране скоро появится полк самых современных ракетных комплексов «Авангард».\nУже в этом году в Министерстве обороны России намерены начать развертывание первого в российских войсках полка, который оснащен этими новейшими ракетными комплексами.\n— В текущем году нам предстоит продолжить укрепление боевого потенциала стратегических ядерных сил, — об этом заявил глава военного ведомства России Сергей Шойгу на заседании коллегии Минобороны.\nПо словам вице-премьера РФ Юрия Борисова, на такой скорости «Авангард» не способна сбить ни одна противоракета.\nВ целом, в 2019 году, как уточнил Шойгу, на оснащение вооруженных сил России планируется направить более 1,44 трлн руб.", "КонстантиноваСуббота, 2 февраля.\nСценическая фантазия «На всякого мудреца довольно простоты» (0+) начало в 18.30;Воскресенье, 3 февраля.\nСказка «День рождения кота Леопольда» (3+) начало в 11.00;Воскресенье, 3 февраля.\nМарийский национальный театр драмы им.М.ШкетанаСуббота, 2 февраля.\nРанее МедиаПоток сообщал, что в день рождения Тимофея Евсеева 1 февраля Национальный музей республики устраивает День открытых дверей.", "В конкурсе приняли участие 7 девушек из разных районов Республики Марий Эл.\nИз Звениговского района принимала участие Ксения Григорьева – руководитель народного фольклорного ансамбля «Олык сем» Исменецкого ЦДиК.\nТворческий коллектив Звениговского района представил на конкурс семейно-бытовой обряд «Пуртус деч йылмым йодмаш» («Обряд обретения дара речи»).\nНаша участница конкурса Ксения Григорьева отмечена в номинации «Марий удыр – мастар удыр» («Марийская девушка на все руки мастерица»).\nАдминистрация МО «Звениговский муниципальный район»", "Указом главы Марий Эл Александра Евстифеева карантин по бешенству отменен в поселке Параньга.\nГлава Марий Эл Александр Евстифеев подписал указ, согласно которому с 21 января отменяются все ограничительные мероприятия, введенные в связи с выявленным случаем бешенства животных на территории поселка Параньга.\nНапомним, бешеное животное было обнаружено в Параньге два месяца назад, после чего было решено ввести в поселке карантин и провести все необходимые мероприятия, призванные не допустить дальнейшего распространения опасного заболевания.\nТак, в поселке были запрещены продажа и обмен животных, их вывоз за пределы населенного пункта, проведение выставок, сельскохозяйственных ярмарок и так далее.\nКак сообщало Федеральное агентство новостей, в середине января текущего года карантин по бешенству в соответствии с указом мэра российской столицы был введен в одном из поселений в Новой Москве.", "Марий Эл, 3 января.\nВ четверг и пятницу в республике будет не холодно, пасмурно и много снега, предупреждают синоптики.\nВ четверг, 3 января в Марий Эл будет пасмурно, возможен снег.\nТемпература воздуха: -5 – -7 градусов.\nБудет также пасмурно и тепло, температура воздуха: -7 градусов.", "Йошкар-Ола, 11 января.\nВ воскресенье в центре столицы проведут игры, конкурсы и танцы.\nПраздничная развлекательная программа «Новогодний калейдоскоп» пройдет 13 января на Площади им.\nВолонтеры СДПО «Радуга» вместе с воспитанниками и педагогами Центра дополнительного образования проведут подвижные игры, танцы, песни, конкурсы и множество других интересных развлечений.\nРанее МедиаПоток сообщал, что в Марий Эл прошел календарно-обрядовый праздник «Шорыкйол».", "Как сообщают в Маристате, уровень средней зарплаты в Марий Эл на конец ноября составлял около 28,2 тысячи рублей.\nПо данным Маристата, уровень среднемесячной зарплаты работников организаций республики за ноябрь прошлого года составил 28 232 рубля и вырос по сравнению с аналогичным периодом 2017 года на 0,4%.\nЗа период с января по ноябрь прошлого года средняя зарплата в регионе составила 27147 рублей и выросла по сравнению с тем же периодом прошлого года на 6,4.\nНаиболее высокий уровень заработной платы в Марий Эл сложился в области информации и связи, в финансовой и страховой сферах.\nВ Маристате отмечают также, что уровень заработной платы растет более высокими темпами в организациях, не относящихся к субъектам малого предпринимательства, с численностью работников более 15 человек.", "Черная неблагодарность: в Марий Эл нетрезвый пассажир угрозами заставил покинуть автомашину её владелицу и угнал «иномарку».\nВ шоке от происходящего женщина остановилась и сбежала из машины, а наглец в салоне пересел на водительское сиденье и… угнал авто!\nПосле этого потерпевшая обратилась в полицию — сообщает пресс-служба Росгвардии Марий Эл.\nРосгвардейцы Марий Эл по горячим следам задержали подозреваемого, тем более доехал он только до ближайшего сугроба.\nЕго задержали и передали сотрудникам полиции Марий Эл, возбуждено уголовное дело.", "Согласно данным Ассоциации европейского бизнеса (АЕБ) в минувшем году автодилеры продали в России 1,8 млн новых автомобилей, специалисты рассказали, каких машин стараются избегать российские покупатели.\nAudi смогла реализовать всего 35 компактных A3 Sportback, в то время как седанов этой же модели было продано более тысячи, отмечают эксперты.\nТе 15 машин, которые смогли реализовать в России, по мнению экспертов, просто застоялись на складах дилеров.\nВозглавляет антирейтинг наименее популярных автомобилей России Lifan Cebrium.\nChevrolet смогла реализовать всего семь Corvette, Mercedes-Benz – восемь CLS Shooting Brake, Subaru – 11 WRX STI, китайский производитель Brilliance – 13 H230.", "Республику может посетить министр здравоохранения России Вероника Скворцова.\nСоответствующее приглашение руководителю Минздрава направил глава Марий Эл Александр Евстифеев.\n«Я пригласил министра здравоохранения Веронику Скворцову посетить республику, будем надеяться, что такая поездка состоится», — заявил Евстифеев.\nПриглашение глава республики сделал, находясь на совещании Минздрава России по вопросам реализации нацпроекта «Здравоохранение».\nНа совещании обсуждались темы борьбы с сердечнососудистыми и онкологическими заболеваниями, развития детского здравоохранения и системы оказания первичной медико-санитарной помощи.", "«МегаФон» в Марий Эл решил не уступать тренду и вспомнить всё, что было актуально 10 лет назад.\nВ 2009 году в Марий Эл шел процесс активного строительства и развития сети 3G.\nТогда он позволил добиться скорости в целых 3,5 Мбит/с и дать возможность первым владельцам простейших смартфонов использовать мобильный интернет уже не с персональных компьютеров.\nЭто был хороший опыт, который дал нам твердую почву для работы в республике Марий Эл.\nСегодня все гораздо проще, ведь есть самый быстрый безлимитный мобильный интернет от «МегаФона» (почему интернет самый быстрый смотрите тут).", "Модель из Йошкар-Олы Любовь Ложкина вышла в четвертьфинал всероссийского конкурса красоты «Краса Вселенной Россия 2019».\nЛюбовь Ложкина является профессиональной моделью, ранее она уже побеждала на конкурсе красоты «Жемчужина Марий Эл».\nА затем всероссийский финал конкурса пройдет в онлайн-формате в феврале.\nПобедительница состязания позднее представит Россию на третьем международном финале конкурса «Краса Вселенной 2019», который состоится в Москве.\nНапомним, «Краса Вселенной» — это первый международный конкурс российского производства мирового масштаба, основанный в 2015 году.", "В культурной программе предстоящих выходных — развлечения на любой вкус: от народных крещенских гуляний до спектаклей, концертов и выставок.\nТак, в русском театре драмы имени Константинова в субботу, 19 января, представят комедию «Сердце не камень».\nУтром в воскресенье здесь — детская сказка «Морозко», а вечером того же дня драма «Марш Акпарса».\nВ Республиканском театре кукол утром в субботу сказка «Чудо чудное, диво дивное», а в воскресенье — «Цветик-семицветик».\nЛюбителей живописи ждут в Республиканском музее изобразительных искусств, здесь работают сразу две выставки известных художников Марий Эл.", "В столице Марий Эл с улиц города работники муниципалитета на снежную свалку вывезли более 33 тысяч кубометров снега.\nПо словам коммунальщиков, главной проблемой в процессе уборки снега являются припаркованные на дорогах автомобили.\nВсего в этом сезоне, как сообщает ИА МариМедиа, на снежную свалку вывезли 33 тысячи кубов снега.\nДля сравнения, за весь прошлый сезон с территории города было вывезено 134 тысячи кубометров снега.\nКак отмечают и горожане, и йошкар-олинские блогеры, в этом зимнем сезоне коммунальщики Йошкар-Олы демонстрируют очень неплохую организацию труда по уборке снега, оперативно расчищая город даже после сильных снегопадов.", "Йошкар-Ола, 9 января.\nВ столице Марий Эл начались общественные слушания по застройке сквера имени Наты Бабушкиной.\nКак рассказали в столичной мэрии, общественное обсуждение проекта застройки сквера Наты Бабушкиной стартовало 9 января и продлится по 21-е число.\nКак ожидается, реализация проекта «оживит» этот уголок сквера и превратит его в современное общественное пространство.\nКроме того, в срок до 30 января будут проводиться общественные слушания по вопросам предоставления разрешений на использование земельных участков под объектами гаражного назначения и магазином, предоставления разрешения на отклонение от параметров строительства, реконструкции магазина, многоквартирного жилого дома, частного дома, производственных цехов и складов.", "12 ноября 2018 года указом Главы Республики Марий Эл Марийскому государственному театру оперы и балета имени Эрика Сапаева присвоено звание «Академический».\nВ сентябре этого года началась реализация проекта передвижной выставки «Финно-угория: от Скандинавии до Урала» в муниципальных музеях Республики Марий Эл.\nДейственной мерой в деле поддержки, стимулирования и популяризации достижений в области народного творчества является ежегодная премия Правительства Республики Марий Эл «Душа народа».\nСпециально к году театра Правительство Марий Эл выпустило красочный художественный календарь, посвящённый театрам республики.\nНапомним, что итоговый доклад о проделанной работе за 2018 год Глава Марий Эл Александр Евстифеев озвучил 19 декабря.", "Первоклассник из Козьмодемьянска, узнав, что 2017 год объявлен в России Годом экологии, задался вопросом и вместе с горадминистрацией решил экологическую проблемуВ Козьмодемьянске интерес к проблемам окружающей среды проявил первоклассник лицея Сергей Тямушкин.\n«Меня заинтересовал вопрос, из чего состоят батарейки, куда их можно выбросить после того как исчерпан ресурс.\nПосле изучения всех ответов на свои вопросы Сережа Тямушкин отправился к специалисту по охране окружающей среды Игорю Карташову.\nДалее, благодаря поддержке администрации, депутатов городского Собрания депутатов и отдела образования города, было решено организовать в фойе администрации и четырех учебных заведениях Козьмодемьянска специальные контейнеры для сбора батареек.\n«Благодаря любознательности ребенка и его неравнодушию к экологии родного края, мы все вместе нашли такое замечательное решение.", "В 2018 году власти Марий Эл обеспечили жильем 152 детей-сиротВ республике на 69 процентов увеличили финансирование на строительство жилья для детей-сирот", "Йошкар-Ола, 1 февраля.\nЖителей столицы приглашают поучаствовать в Чемпионате и Первенстве республики по жиму штанги и классическому жиму штанги лежа.\nОб этом сообщает группа «Спортивный клуб «Атлант» в соцсети «Вконтакте»Соревнования среди юношей и мужчин по одному из самых популярных видов силового троеборья пройдут 9 февраля в физкультурно-оздоровительном комплексе «Спартак».\nУчаствовать будут атлеты из Марий Эл, Татарстана и Чувашии.\nРанее МедиаПоток сообщал, что республика получит средства из федерального бюджета на покупку спортивного инвентаря и оборудования для спортивных площадок.", "Сайты правительств ряда регионов, банков и федеральных ведомств могут стать недоступными из-за изменений в системе доменных имен (DNS), которые выступают в действие с 1 февраля текущего года.\n«Ответственные подразделения банка в курсе изменений в системе доменных имен (DNS), которые вступят в силу 1 февраля.\nВ «желтой» зоне остается ряд сайтов, которые без обновления ПО с 1 февраля могут работать нестабильно.\nДиректор Координационного центра доменов RU/РФ Андрей Воробьев считает, что опасения по поводу сбоев в работе сайтов банков и госорганов с 1 февраля сильно преувеличены, сообщает РИА Новости.\nС 1 февраля, серверы, не поддерживающие новый стандарт EDNS, начнут работать ненадежно и даже могут быть недоступны для пользователей.", "Йошкар-Ола, 30 января.\nВ столице Марий Эл сегодня с рабочим визитом находятся руководители завода «Ростсельмаш», которые на самом верху обсуждают сотрудничество предприятия с республикой.\nКак сообщает Telegram-канал «Кулик-над-Кокшагой», в эти минуты в Доме правительства проходит встреча Главы Марий Эл Александра Евстифеева с коммерческим директором и директором по региональному развитию завода.\nВ дальнейшем запланировано совещание со всеми заинтересованными лицами в деловом центре МарГУ на тему «Вопрос поставок сельскохозяйственной техники производства ООО «Комбайновый завод «Ростсельмаш».\nБолее подробно к этой теме МП вернется во второй половине дня.", "Межгосударственный авиационный комитет (МАК) создал комиссию по расследованию жесткой посадки легкомоторного самолета в Марий Эл.\nИнформация об этом размещена на сайте ведомства с подробным техническим описанием воздушного происшествия.\n«МАК сформировал комиссию по расследованию данного авиационного происшествия.\nНапомним, накануне в Звениговском районе Марий Эл в районе поселка Шелангер совершил жесткую посадку легкий двухместный самолет Coyote 2.\nПриволжским следственным управлением на транспорте СК РФ возбуждено уголовное дело по факту авиационного происшествия с самолетом «Coyote 2».", "В республике зарегистрировали шесть новых случаев гриппа, один человек заразился А(H1N1) pdm09.\nОб этом со ссылкой на Управление Роспотребнадзора по Марий Эл сообщает МариМедиа.\nРанее сообщалось, что в январе были зарегистрированы первые два случая Гонконгского гриппа (А(H3N2)).\nВ пяти случаях специалисты выделили вирус Гонконгского гриппа (А(H3N2)), в одном – «свиного» гриппа (А(H1N1) pdm09).\nРанее Федеральное агентство новостей сообщило, что Роспотребнадзор предупредил о росте в России заболеваемости гриппом и ОРВИ.", "Цель экспедиции - разработка лыжного туристического маршрута Козьмодемьянск – Владимирское - Козьмодемьянск.\nВладимирское - это старинное село.\nОно стало так называться при Иване IV, когда стрельцы переселились сюда из Москвы, взяв с собой список с чудотворной Владимирской иконы Божьей Матери.\nСело также привлекательно экологическими особенностями во все времена года, так как расположено на высоком берегу реки Волги, где просматриваются волжские дали вплоть до г.Чебоксары.\nНеобходимо сохранять историческую память у молодого поколения, развивать внутренний туризм»,- прокомментировал Владимир Шерстнев.", "Моркинский район, 6 января.\nПо поручению Главы Марий Эл Александра Евстифеева министр соцразвития республики Ольга Федорова поздравила жительницу Моркинского района Анну Максимовну Васильеву со 100-летним юбилеем.\nПоздравляя именинницу, Ольгу Викторовна особо подчеркнула, что Анна Максимовна относится к удивительному, несгибаемому поколению, на которое молодые люди должны равняться.\n«Такие юбилеи – это настоящая редкость, мы чтим людей с большим жизненным опытом, которые свою мудрость передают молодым поколениям, через свою жизнь, свои поступки, через рассказы о себе.\nПотому для нас было честью поздравить такого человека со 100-летним юбилеем», — отметила Ольга Федорова.", "Марий Эл, 10 января.\nЗа минувшие сутки в Марий Эл зарегистрировано три аварии, в которых пострадали люди.\nУтром 9 января в Йошкар-Оле произошла авария с участием четырех машин.\nВ результате аварии пострадал семилетний ребенок, который находился в салоне Renault, а также водитель этого автомобиля.\nВ результате аварии пострадал водитель ВАЗ-2107, ему потребовалась госпитализация.", "Руководитель республики Александр Евстифеев открыл сегодня здание очередного детского сада, введенного в строй в Марий Эл.\nТоржественное открытие корпуса №2 детского сада «Василек» состоялось сегодня в поселке Знаменском Медведевского района.\nНовое, современное здание радует глаз и своим внешним обликом, и внутренним убранством.\nЗдесь всё сделано для детей: в помещении работают собственные пищеблок и медицинский кабинет, оборудованы спортивный и музыкальный залы.\nНеслучайно открытие корпуса стало настоящим праздником для родителей, которые искренне поблагодарили Александра Евстифеева за проведенную работу.", "Йошкар-Ола, 28 января.\nРеспублика получит деньги на реализацию федерального проекта «Спорт норма-жизни» национального проекта «Демография».\nДеньги выделят в 2019 году на закупку спортивно-технологического оборудования для создания малых спортивных площадок для Центров тестирования комплекса «Готов к труду и обороне» (ГТО) в Горномарийском, Килемарском, Юринском, Параньгинском, Новоторъяльском и Звениговском районах.\nНа закупку спортивно-технологического оборудования для физкультурно-оздоровительных комплексов Йошкар-Ола и Козьмодемьянск получат 51 млн 20 тысяч рублей.\nРанее Федеральное агентство новостей сообщило, что с 2019 года в России будут ежегодно проводить выборочное федеральное статистическое наблюдение состояния здоровья населения.", "Йошкар-Ола, 31 января.\nВ 2019 году в республике планируют отремонтировать 27,3 км федеральных автодорог в Медведевском и Оршанском районах.\nПланируется завершить капитальный ремонт девятикилометрового участка трассы Р-176 «Вятка».\nВсего дорожники проведут капитальный ремонт 16 километров федеральных дорог в республике.\nВ минувшем году сотрудники Волго-Вятскуправтодор отремонтировали 25 км федеральных автодорог в Марий Эл.", "В п. Юрино перед Днем Победы при поддержке местного отделения партии «Единая Россия» и депутата Госсобрания Марий Эл Сергея Вершинина состоялось торжественное открытие нового памятника воинам-интернационалистам«В этот день хочется вспомнить всех, кто воевал и связал свою судьбу с выполнением армейского долга, отдавая здоровье и силы.\nТрудно воевать за свою Родину, но еще труднее воевать за чужую.\nСпасибо тем, кому хватило мужества это сделать, не жалея себя, с искренними намерениями искоренить зло и спасти жизнь тех, кто молит о помощи.\nМы чтим и помним каждого, кто погиб на чужой земле, и были бы благодарны тем, кто вернулся с войны, за воспитание такого же сильного поколения», - сказал секретарь местного отделения Партии Анатолий Морозов.", "Сотрудники Росгвардии задержали перепачканного кровью подозреваемого в убийстве гостя из Кировской области.\nЗаступая на службу, сотрудники Росгвардии получили ориентировку на возможного убийцу.\nПри проверке документов оказалось, что это не работающий ранее судимый 22-летний житель Кировской области, который с декабря прошлого года находился в федеральном розыске.\nВ драке житель Кировской области нанес оппоненту травмы, от которых тот скончался.\nРанее МедиаПоток сообщал, что в Йошкар-Оле задержали 30-летнего мужчину, которого подозревают в произошедшем перед Новым годом убийстве с обезглавливанием.", "Министерство природных ресурсов, экологии и охраны окружающей среды приглашает на публичные слушания, посвященные результатам правоприменительной практики ведомства.\nПубличное обсуждение правоприменительной практики в Минприроды по итогам 2018 года пройдет в пятницу, 18 января, в 10 утра в актовом зале министерства.\nВсе заинтересованные жители региона могут подать заявку на выступление в рамках обсуждений, а также зарегистрироваться для участия в нем.\nВ повестке дня публичного обсуждения — презентация доклада Минприроды, ответы представителей министерства на вопросы, обращения и комментарии, выступление представителей надзорных организаций, общественных объединений и предпринимателей с комментариями к докладу Минприроды.\nС порядком проведения публичных обсуждений, их повесткой и докладом по правоприменительной практике министерства за 2018 год можно ознакомиться по этой ссылке.", "В ГИБДД по Марий Эл подвели итоги 2018 года, одним из самых значимых результатов которого стало снижение числа погибших в ДТП.\nКак было отмечено, в прошлом году на дорогах региона снизилось число погибших в автомобильных авариях людей.\nСнизилось, но по-прежнему остается тревожным число ДТП с участием пешеходов — в них погибли в 2018 году 30 и пострадали 218 человек.\nНа треть снизилось число наездов на людей на пешеходных переходах.\nВ два раза снизилось количество аварий с участием автобусов и почти на треть уменьшилось число аварий, спровоцированных пьяными водителями.", "На должность первого заместителя прокурора республики назначен старший советник юстиции Дмитрий Талипов.\nОб этом сообщает пресс-служба прокуратуры Марий Эл.\nСлужбу в прокуратуре начал во время обучения, заняв должность помощника прокурора в 1993 году.\nС 30 декабря 2009 года занимал должность первого заместителя прокурора Астраханской области.\nРанее МедиаПоток сообщал, что заместитель прокурора Марий Эл Александр Кондратьев перешел на работу в той же должности в соседней Чувашии.", "Свыше 300 сотрудников экстренных служб будут работать на 20 местах для крещенских купаний на территории Марий Эл.\nВ Марий Эл в этом году будет оборудовано 20 «официальных» мест для традиционных крещенских купаний — это без учета святых источников, где оборудованы «иордани», и купелей при храмах.\nНачиная с вечера 18 января и в течение суток 19-го, безопасность при проведении обряда будут обеспечивать 300 сотрудников экстренных служб, медработников, волонтеров и сотрудников местных администраций.\nСпасатели рекомендуют жителям республики учитывать свое состояние здоровья, купаться только в оборудованных местах, а перед погружением делать небольшую разминку.\nСпециалисты утверждают, что для неподготовленного человека намного выше риск получить переохлаждение, а начинать готовиться к крещенским купаниям лучше вообще — за полгода.", "Йошкар-Ола, 29 января.\nНа улице Эшкинина в столице Марий Эл сегодня вечером ограничат стоянку и движение всех видов транспорта.\nЗапрет вводится сегодня, 29 января, с девяти часов вечера до шести часов утра 30 января.\nОграничение будет действовать в связи с проведением работ по очистке дороги от снега — закрыт будет участок улицы Эшкинина в створе от Ленинского пр.\nО временном ограничении движения транспорта сообщил паблик администрации Йошкар-Олы."]