["Научным консультантом диссертации является доктор филологических наук, профессор, заведующий сектором языков народов Сибири Института филологии СО РАН, почетный профессор Тувинского государственного университета Наталья Николаевна Широбокова.\nОфициальными оппонентами работы являются доктор филологических наук, профессор Северо-Восточного федерального университета им.\nДиссертация Байлак Чаш-ооловны Ооржак посвящена описанию системы грамматически представленной модальности в тувинском языке.\nЗащита докторской диссертации Б. Ч. Ооржак стала возможной благодаря финансовой поддержке проекта Госзадания Минобразования РФ «Системные изменения в языковой картине мира тувинцев России и зарубежья: традиции и современность».\nПоздравляем Байлак Чаш-ооловну с защитой докторской диссертации, желаем крепкого здоровья, дальнейших успехов в научной деятельности, реализации идей и новых творческих замыслов!", "Бабы сверхуКто о чём, а я о женском.\nА тот, кто занимает в этом рейтинге первую строчку, 29 декабря был вызван Максимом Топилиным – российским министром труда и социальной защиты – на ковёр.\nИ вот тут-то, уважаемые читатели, маленький нюанс – новогодний сюрприз!\nВторой сюрприз – министром назначили Саиду Хертековну Сенгии.\nТеперь спросите меня, уважаемые читатели, а при чём тут бабы сверху?", "Редакция журнала не имеет постоянных спонсоров, не выходит на базе организаций-издателей и является общественным объединением ученых, стремящихся поддерживать развитие социального, гуманитарного тувиноведения.\nПодача статьи, ее рассмотрение, рецензирование остаются бесплатными для всех авторов.\nУчастие в специальной теме номера для авторов, прошедших конкурсный отбор по ряду критериев, как правило, бесплатно.\nРедакция принимает к рассмотрению предложения о совместном планировании специальных выпусков журнала (контактный адрес:editor@tuva.asia).\nОбращаем внимание авторов, что количество соавторов статьи прямо влияет на увеличение стоимости, поскольку увеличивает объем работ.", "Шойгу, Дерипаска и американцы – кто будет командовать тувинским углём?\nИ тут как тут «нарисовался» «кошелёк Шойгу» – алюминиевый олигарх Дерипаска, который возжелал прибрать к своим рукам угольный актив республики.\nБолее того, никаких денег за уменьшение пакета Дерипаска и Шойгу не получат.\nРасписано, как поочерёдно банкротили фирмы-прокладки ООО «ТрансГрупп», ООО «Геопоиск», ООО «Межгортранс» и ООО «Бизнес Консалтинг», фактически принадлежащих одному человеку – Болотникову.\nА договоры с этим «прокладками» заключал один и тот же директор ООО ТГРК, назначенный En+ Group.", "Шолбан Кара-оол учит тувинцев не искать смысла в жизни, а учит просто жить в радость.\nДа я, уважаемые читатели, сейчас про фотографию, которую в Интернете выставил напоказ всему миру Глава Тувы Шолбан Кара-оол.\nДедушка-папа Шолбан Кара-оол со своей дочерью-мамой Чинчи Ондар ходят по какому-то магазину в поисках дешёвой коляски.\nВы обратили внимание, уважаемые читатели, что он пишет про признания умирающих людей?\nЯ ведь, уважаемые читатели, как думаю?", "Хотя Вероятность того, что Такой ЧЕЛОВЕК, что Такое ЧЕЛО Века, Лица Времени, разве этот ЗА Кавказец, и Тувинцы то Понимают?\n+1 Аноним (гость) 29-01-2019 11:05:50 #45 [ru] Если в стране России пройдут по-настоящему свободные выбор, то действующих представителей всех партий повесят вместе пропагандонами.\n0 Аноним (гость) 29-01-2019 07:48:28 #44 [ru] 43- полностью согласен.\n0 Шумов Андрей Семенович Эрмак 28-01-2019 04:53:35 #42 [ru] НО и насчет того, Аноним номер 36,Что \" Человек это звучит ГОРДО\".\nИ отправили ЭТОГО Азербайджанца, \"коммуниста\" для Конкретной Цели, чтоб в Туве стало Больше Нацистов ТЫВАНЦЕВ, и меньше НАЦИОНАЛИСТОВ ТУВИНЦЕВ.", "Больных интерната обворовывают друзья Кара-оола?\nСуть нашего обращения в том, что с первых дней работы наш директор (фамилия указана – ред.)\nВ этой группе состоят главный бухгалтер дома-интерната (фамилия указана – ред.\n), основная задача которой – перечисление денежных средств нужным поставщикам для обналичивания и прикрытие директора во время проверок; бухгалтер материальной группы (фамилия указана – ред.\nЗнающие люди полагают, что она отдает их мужу-предпринимателю, другу и однокласснику Шолбана Кара-оола (фамилия указана – ред.).", "Еще задолго до объявления года туризма в 2010 году, учащиеся нашей школы решили открыть миру красоту Улуг-Хема.\nГора ХайыраканОснова герба Улуг-Хемского кожууна составляет уникальный памятник природы — священная гора Хайыракан.\nГора Хайыракан входит в состав любимых точек туристических маршрутов по Туве.\nГоре Хайыракан были посвящены прекрасные произведения известных писателей Тувы Сергея Пюрбю, Степана Сарыг-оола, Виктора Кок-оола, Кызыл-Эника Кудажи.\nСемь чудес Улуг-Хема [Электронный ресурс] // Новые исследования Тувы.", "– Говорят, что скоро примут закон о борьбе с фейковыми новостями!– Неужели мы больше не услышим о выступлениях Кара-оола, рассказывающего о своих несуществующих успехах?\n* * *Меня необычайно радует аргумент «хочешь перемен – начни с себя».Обычно я в таких случаях торжественно клянусь, что вот с этого самого момента перестаю разворовывать бюджет, гонять пьяным на «Лексусе» и сбивать людей, пристраивать родственников на госдолжности с семизначными окладами.После занимаю выжидательную позу и жду, когда же мы все заживём в новой стране.Почему-то до сих пор ни разу не сработало...", "Прокуратура против свободы слова?\nВ публикации сообщается, что Президиумом Верховного суда Республики Хакасия приговор в отношении Донгур-оол А.Т.\nПолагаю, что прокуратуре Республики Тыва было бы целесообразно взять под особый контроль рассмотрение в суде данного резонансного уголовного дела, дабы не допустить произвола в отношении свободы слова в Туве в целом и принципа свободы журналистской деятельности – в частности.\nСо своей стороны редакция газеты «РИСК» берёт на себя обязательство информировать общественность о дальнейшем ходе рассмотрения уголовного дела, фактически являющегося типичным примером попытки подавления свободы слова в Республике Тыва.\nДонгур-оол А.Т.", "Аннотация: В статье рассматриваются вопросы происхождения двенадцатилетнего и шестидесятилетнего животного циклического календаря, который используется тувинцами.\nКлючевые слова: тувинцы, древние тюрки, двенадцатилетний животный календарь, двенадцатилетний животный цикл, шестидесятилетний животный календарь, Шагаа, Новый год.\nВ. М. Яковлев нашел свидетельства о более раннем появлении 12-летнего животного календаря у кочевников.\nОни развили указанный календарь до 60-летнего циклического животного календаря.\n13-Mongush-BB.pdf [502,24 Kb] (cкачиваний: 38) Скачать файл статьи Библиографическое описание статьи: Монгуш Б. Б. Истоки двенадцатилетнего животного календаря и его связь с празднованием Шагаа [Электронный ресурс] // Новые исследования Тувы.", "Была ли взятка?\nНекоторые читатели полагают, что под видом надуманных исследований Шолбан Кара-оол, боясь последствий расследования уголовного дела, похоже, собирается дать Вам взятку и ищет повод.\nУчитывая выше сказанное, прошу сообщить, известно ли Вам о подобных намерениях Главы правительства Республики Тыва?\nПрошу также дать правовую оценку действиям Главы правительства Тувы попыткам налаживания неформальных отношений с ближайшими родственниками руководителей Генеральной прокуратуры РФ.\nОтвет прошу направить в редакцию газеты «РИСК» по адресу: Республика Тыва, г.Кызыл, ул.", "Во всем этом деле есть «светлое пятно» – теперь можно собирать валежник бесплатно.\nПотому что кроме федерального закона, в регионах приняли свои местные законы, устанавливающие свои правила, как правильно бесплатно собирать валежник.\nВ Пензенской области собирать валежник можно только вручную.\nА в Хабаровском крае можно собирать валежник только с помощью ручного инструмента.\nВот вроде разрешили бесплатно собирать валежник.", "Чужие в городеВ научно-фантастическом фильме ужасов с одноимённым названием Чужой – это чрезвычайно агрессивное инопланетное существо, которое выслеживает и убивает экипаж космического корабля.\nНе прошло и полугода, а пий-хемцы уже прозвали начальство Чужой-1 и Чужой-2.\nИсполняющий обязанности председателя администрации Пий-Хемского района Орлан Александрович Монгуш, переехавший на пмж (постоянное место жительства) в здание районной администрации со своими домашними клопами и тараканами, понятное дело – Чужой-1.\nАндрею Васильевичу Дронину, председателю администрации города Турана, по начальственной иерархии, разумеется, досталось прозвище – Чужой-2.\nМонгуш и Дронин получили свои клички-прозвища не потому, что пий-хемцы замшелые местечковые патриоты и никого из приезжих в своём районе видеть не желают, не из-за этого.", "По крайней мере, до этого года, пока доктор культурологии Валентина Сузукей не написала и не опубликовала свой labour of love: книгу \"Как молоды мы были…\" об истории тувинского рока 1970-1990-х годов.\nВалентина Сузукей действительно вложила в книгу любовь, и результат вышел замечательным.\nЛегендой тувинского рока стал Александр Саржат-Оол, который просидел в тюрьме 22 года, а потом начал играть музыку.\nО Евгении с обожанием вспоминают все, с кем поговорила Валентина Сузукей во время создания книги.\nКонечно, Валентина Сузукей пыталась найти другие архивы; но ее поиски записей 1970-х и 1980-х годов практически не увенчались успехом.", "Путин – царь, но Кара-оол – не КадыровБольшая политика – это чисто мужские игры.\nРешил Кадыров, что жители Чечни не могут платить за бытовой газ – жители платить не будут.\nИ хоть Путин за щуками в Туву ездит, а в Чечне никаких щук отродясь не было, однако, Кара-оол что-то ни разу не попросил, чтобы тувинцам списали долги за электроэнергию.\nВедь Кадыров и Кара-оол одновременно заступили на свои высшие государственные должности – в 2007 году, один в феврале, другой в апреле.\nЕсли кто-то из вас скажет мне, что у этого проклятия есть адрес и называется оно «кара-оол», я не буду спорить.", "© 2009—2019, Тува.Азия - портал тувиноведения, электронный журнал «Новые исследования Тувы».\nВсе права защищены.Сайт основан в 2009 годуЗарегистрирован в качестве СМИ Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор), свидетельство о регистрации Эл №ФС77-37967 от 5 ноября 2009 г.При цитировании или перепечатке новостей — ссылка (для сайтов в интернете — гиперссылка ) на новостную ленту «Тува.Азия» обязательна.", "Уважаемые коллеги, рады сообщить вам о том, что главный редактор журнала «Новые исследования Тувы», доктор философских наук Чимиза Ламажаа принята в Европейскую Ассоциацию научных редакторов (European Association of Science Editors, EASE) в составе группы Ассоциации научных редакторов и издателей России (АНРИ).\nЧленами EASE являются 400 научных редакторов, проживающих и работающих в более чем 50 странах, не только в Европе, но и в других частях мира.\nEASE была образована в мае 1982 года в г. Пау (Франция), из Европейской ассоциации редакторов наук о жизни (ELSE) и Европейской ассоциации редакторов наук о Земле (Editerra) (см.\nEASE готовит в том числе рекомендации для авторов и переводчиков, направленные на повышение эффективности международной научной коммуникации.\nТекущее издание свободно доступно на 28 языках, в том числе русском, с которым мы предлагаем ознакомиться нашим авторам, см."]