["В Майкопе временно закроют движение по улице Жуковского.\n«10 января 2019 года в Майкопе, в связи с проведением смотра техники Министерства здравоохранения Республики Адыгея, с 10:30 до 14:00 часов будет закрыто движение транспорта по улице Жуковского (между ул.\nСоветской и ул.\nПионерской)», рассказали в пресс-службе администрации Майкопа.\nВодителей призывают выбирать альтернативные маршруты объезда.", "Также с 1 февраля на 4,3% будет проиндексирована стоимость НСУС 1 февраля вырастут размеры ежемесячной денежной выплаты федеральным льготникам и стоимость набора социальных услуг.\nРазмер ежемесячной денежной выплаты подлежит индексации один раз в год с 1 февраля, исходя из индекса роста потребительских цен за предыдущий год.\nКоэффициент индексации определяется Правительством Российской Федерации.\nРазмер выплаты у всех категорий льготников разный, ее средний размер в регионе после индексации составит 2 527 рублей 05 копеек ежемесячно, рассказали в пресс-службе ПФР по РА.\nВ Адыгее получателями НСУ являются более 10 тысяч человек.", "Аудиообращение Евгения Чабина, отца ученика 3 «Б» класса майкопского лицея № 8, выложенное и растиражированное в Инстаграме в преддверии Нового года, вызвало шквал отзывов и послужило поводом для полицейской проверки.\nНе найдя общего языка с учителем, родитель пожаловался директору лицея № 8 Эмме Осерской, которая в этот же день начала проверку фактов.\nРапорт для инкогнитоРодителей и учителей лицея № 8 возмутил тот факт, что служебного расследования озвученного в соцсетях факта так и не состоялось.\nНо ещё раз повторю: в школе учитель должен заниматься учебной деятельностью, но никак не сборами денежных средств, пусть даже на самые благие цели.\nПоэтому дисциплинарное взыскание, наложенное администрацией города на директора и учителя, считаю вполне заслуженным и правомерным.", "В мероприятии, которое провёл Глава Адыгеи Мурат Кумпилов, приняли участие президент федерации тяжелой атлетики России Максим Агапитов, председатель Комитета РА по физической культуре Мурат Дагужиев, президент федерации тяжелой атлетики РА Рашид Бельмехов, директор Спортивной школы олимпийского резерва по тяжелой атлетике Рамазан Сиюхов.\nЗа особые заслуги перед Республикой Адыгея Мурат Кумпилов вручил Мухарбию Киржинову высшую награду региона – медаль «Слава Адыгеи».\nВ свою очередь, президент федерации тяжелой атлетики РФ Максим Агапитов также поздравил прославленного спортсмена и вручил ему поздравительный адрес.\nМухарбий Киржинов поблагодарил Главу республики и руководство федерации тяжелой атлетики России за высокую награду и постоянную поддержку спорта высших достижений в Адыгее.\nЯ уверен, что благодаря этому позитивному процессу Адыгея будет открывать новые имена в профессиональном спорте», - сказал Мухарбий Киржинов.", "В четверг, 15 января, около 09.00 часов, в дежурную часть отдела МВД России по Майкопскому району поступила информация о том, что в поселке Каменномостском произошло дорожно-транспортное происшествие.\n«Прибывшими на место сотрудниками следственно-оперативной группы и госавтоинспекторами установлено, что виновником аварии стал водитель большегрузного автомобиля иностранного производства», рассказали в пресс-службе МВД по РА.\nВ процессе перевозки щебня, он не справился с управлением, в результате чего самосвал снес забор и врезался в частный дом.\nПо имеющимся сведениям, пострадавших нет, однако строение частично повреждено.\nСейчас полицейские устанавливают причины и условия, способствовавшие совершению ДТП.", "Аналитик моды Александр Хилькевич составил ТОП-13 молодых модельеров.\nПо итогам этого года рейтинг десяти лучших российских дизайнеров возглавил Модный дом Татьяны Парфёновой.\nСписок перспективных молодых дизайнеров России включает 13 имён.\n«Первым моим конкурсом стали «Бархатные сезоны» в Сочи, председателем которых долгие годы был Александр Хилькевич.\nДля меня большая честь находиться в рейтинге людей, чьи работы известный аналитик моды посчитал лучшими в этом году», - рассказала Сусанна Макерова.", "Майкопский государственный технологический университет готовится к выборам ректора.\n- Учёный совет рассмотрел и утвердил положение о процедуре проведения выборов ректора, план мероприятий по проведению процедуры выборов, а также состав комиссии по выборам ректора, - рассказала ректор МГТУ Саида Куижева, которая подписала соответствующий документ.\nКонкретная дата выборов ещё не определена.", "За выходные в Адыгее в авариях погибли два человека.\n«В Адыгее зарегистрировано четыре аварии, в результате которых два человека погибли и пять пострадали.\nСотрудниками ГИБДД задержаны 10 водителей, управлявших транспортными средствами в состоянии алкогольного опьянения», рассказали в пресс-службе МВД по Адыгее.\nВсего выявлено 728 нарушений Правил дорожного движения, из них 106 - допущено пешеходами.", "В Адыгее утвердили три зоны с различными нормативами накопления твёрдых коммунальных отходов.\nЗдесь установлен годовой норматив накопления ТКО в объёме 1,8 куб.\nГодовой норматив накопления - 1,95 куб.\nм для жителей ИЖД.\nЗдесь норматив накопления ТКО в год на одного человека - 1,79 куб.", "Представительница от Адыгеи прошла в финал шоу «Новая звезда»На Всероссийском вокальном конкурсе «Новая звезда» определились имена финалистов.\nВ финал проекта прошли всего 11 исполнителей, среди которых представительница от Адыгеи Сусана Даутова.\nЧтобы поддержать Сусану Даутову, необходимо отправить сообщение с текстом Z01 на короткий номер 1880.\nПроголосовать за понравившегося участника также можно на сайте телеканала «Звезда».\nГолосование продлится до 23: 59 12 января.", "30 января 2019 года в 16 часов 55 минут в следственный отдел по городу Майкопу следственного управления СК России по Республике Адыгея из ОМВД России по РА поступило сообщение о том, что в приемное отделение ГБУЗ РА «МГКБ» доставлено тело 2-летнего ребенка.\n«В ходе выезда на место происшествия установлено, что 28-летняя жительница республики, находясь со своим знакомым на участке местности, расположенном вблизи реки Белой, упустила из виду своего ребенка», рассказали в пресс-службе СК по Адыгее.\nВ результате поисков последний обнаружен без признаков жизни, после чего был доставлен в ГБУЗ РА «МГКБ».\nВ настоящее время проводится процессуальная проверка, направленная на установление всех обстоятельств случившегося, назначены экспертизы.", "Трое жителей Адыгеи стали жертвами телефонных мошенников.\nОдин из популярных способов мошенничества связан с обращением по телефону к клиентам от имени банковского учреждения с сообщением о блокировке или произведении несанкционированных списаний с карты.\nОднако это является обманом - преступники просто пытаются таким образом получить доступ к личному кабинету жертвы», рассказали в пресс-службе МВД по РА.\nКроме того, полицейскими отдела МВД России по городу Майкопу зафиксирован факт списания более 9 тысяч рублей с карты 21-летней местной жительницы.\nНе следует входить в контакт с неизвестными, даже если вас называют по фамилии и имени, знают ваши паспортные данные и адрес.", "«Мы не всегда правильно понимаем свободу слова и независимость средств массовой информации.\n- День печати - праздник традиционный.\nТакже в прошлом году при нашем содействии Союз журналистов России оказал финансовую помощь трём журналистам из Адыгеи.\nПри этом ежегодно финансовую помощь Союз журналистов России оказывает нашему коллеге из Адыгейска.\nА люди, защищающие своё «право» на ложь и оскорбления, на самом деле не поощряют свободу слова, а делают абсолютно обратное.", "В прошлом году были реконструированы дома культуры в двух населённых пунктах Гиагинского районаВ 2019 году в Адыгее будет отремонтировано восемь домов культуры.\nПо данным республиканского министерства культуры, в 2018 году в республике были реконструированы четыре дома культуры, а в 2019 г. планируется отремонтировать ещё восемь.\nПравда, какие конкретно ДК будут реконструированы, пока неизвестно.\nНапомним, что в прошлом году были реконструированы дома культуры в двух населённых пунктах Гиагинского района.", "Стартовавший 18 января в Политехническом колледже Майкопского государственного технологического университета региональный чемпионат «Молодые профессионалы» (WorldSkills Russia) объединил 180 конкурсантов.\nВ чемпионате участвуют 12 студентов Политехнического колледжа в двух возрастных группах - возрастная группа 16-22 года и возрастная группа 16 лет и моложе (юниоры).\nОни демонстрируют уровень своего мастерства по профессиям и специальностям, востребованным на рынке труда Адыгеи, – компетенциям WorldSkills Russia, на шести рабочих площадках.\nНа время проведения IV регионального чемпионата профессионального мастерства в политехническом колледже МГТУ работают площадки профориентационного направления для школьников и гостей чемпионата.\nЧемпионат \"Молодые профессионалы\" в республике завершится 25 января.", "Сегодня в Доме правительства РА состоялась рабочая встреча Главы РА Мурата Кумпилова и прокурора РА Игоря Шевченко.\nБыли обсуждены предварительные итоги деятельности прокуратуры региона в минувшем году, а также приоритетные направления взаимодействия республиканских органов государственной власти с органами прокуратуры.\nВ начале встречи Мурат Кумпилов поздравил руководителя и весь коллектив республиканской прокуратуры с предстоящим профессиональным праздником – Днем работника прокуратуры Российской Федерации.\nМурат Кумпилов также отметил высокий профессионализм работников прокуратуры РА, хорошую работу с ветеранами службы для сохранения преемственности поколений и лучших традиций службы.\nПрокурор республики также поблагодарил Мурата Кумпилова за поздравление и пригласил руководство Адыгеи на торжественное собрание, посвященное 297-летию образования органов прокуратуры.", "В республиканской столице состоялось торжественное открытие памятной доски заслуженному военному летчику СССР, полковнику авиации Илье Тарасовичу Бригидину.\nГости церемонии отметили, что жизнь и боевой путь Ильи Тарасовича Бригидина – это пример беззаветного служения Отчизне и самоотверженной любви к родной земле.\nПоэтому сегодня мы не только отдаем дань глубокого уважения доблестному фронтовику, защитнику воздушных рубежей Илье Тарасовичу Бригидину.\nЖизненный путь Ильи Бригидина начался в Майкопе.\nВоенная служба полковника авиации Ильи Тарасовича Бригидина завершилась в 1974 году, а через четыре года, 14 декабря 1978 года, он ушел из жизни.", "Утечка газа - вещь опасная.\nУмение определять утечку газа может порой спасти здоровье и жизнь.\nСпециалисты МЧС по Адыгее назвали несколько способов определения утечки газа в жилом помещении - квартире или доме.\nКроме того, если провести рукой на стыках фланцевых соединений, при утечке газа рука почувствует холодный воздух.\nОдин из способов определения утечки газа, которые применяются в общественных заведениях и на некоторых социальных объектах, - установленные специальные счётчики, реагирующие на утечку газа.", "В выходные дни госавтоинспекторы Адыгеи привлекли к ответственности 99 пешеходов-нарушителей.\n«В Адыгее зарегистрировано два ДТП, в результате которых пострадали четыре человека», рассказали в пресс-службе МВД по Адыгее.\nСотрудниками ГИБДД задержаны девять водителей, управлявших транспортными средствами в состоянии алкогольного опьянения.", "Полицейскими Адыгеи разыскивается Анесян Аршалуйс Анушаванович, 1972 года рождения, уроженец Грузинской ССР.\nПо данным полиции, он причастен к совершению разбойного нападения с незаконным проникновением в жилище, рассказали в пресс-службе МВД по РА.\nПросьба ко всем, кто располагает какой-либо информацией о местонахождении Аршалуйса Анесяна, сообщить по телефонам в городе Майкопе: (8772) 59-64-00, 52-30-71 или 02 в ближайший отдел полиции.", "В Майкопе из-за непогоды отменили закрытие главной новогодней елки, запланированное на 13 января«В связи с погодными условиями театрализованное представление посвящённое закрытию главной городской ёлки (пл.\nЛенина, 13.00 часов), а также подведение итогов всех новогодних мероприятий и конкурсов, переносится на 1 февраля», рассказали в администрации Майкопа.\n«Уважаемые майкопчане, приносим извинения за неудобства и приглашаем всех желающих на праздник в городской дом культуры в первый день февраля, в 15.00 часов», отметили в ведомстве.", "Стоимость произведенных пачек немаркированных табачных изделий составляет не менее 400 тысяч рублейВ Адыгее изъяли 10 тысяч пачек контрафактных сигарет.\nСледственным управлением СК России по Республике Адыгея возбуждено уголовное дело в отношении 57-летнего жителя Майкопского района, подозреваемого в совершении преступления, предусмотренного п.«а» ч.6 ст.171.1 УК РФ (производство, хранение, сбыт немаркированных табачных изделий, подлежащих маркировке специальными (акцизными) марками, совершенные группой лиц по предварительному сговору в крупном размере).\n«С 1 января по 11 декабря 2018 года подозреваемый и неустановленные следствием лица, действуя по предварительному сговору, организовали производство и хранение в целях сбыта или продажи не менее 10 000 пачек сигарет с различными наименованиями, которые снабжены Федеральными специальными марками на табачную продукцию, изготовленными не производством ФГУП «Гознак», то есть являющиеся подложными», рассказали в пресс-службе СК по Адыгее.\nСтоимость произведенных пачек немаркированных табачных изделий составляет не менее 400 тысяч рублей.\nПроводятся оперативно-розыскные мероприятия, направленные на установление всех членов преступной группы, причастных к совершению указанного преступления.", "В результате аварии пешеходы госпитализированы в лечебное учреждение с тяжелыми травмамиВ Адыгее сбили двух пешеходов.\n«Двое жителей Тахтамукайского района пытались перейти проезжую часть в неустановленном месте.\nВ это время на них совершила наезд иномарка, за рулем которой находился 29-летний местный житель», рассказали в пресс-службе МВД по Адыгее.\nВ результате аварии пешеходы госпитализированы в лечебное учреждение с тяжелыми травмами.", "В пресс-центре редакции «АиФ-Адыгея» прошёл традиционный брифинг руководства управления Росгвардии по Адыгее.\nС января по март бойцы Росгвардии из Адыгеи выполняли служебно-боевые задачи в Республике Дагестан, а также совместно с МВД почти 2 тыс.\nВ 2018-м подразделения Росгвардии Адыгеи прошли серьёзную проверку боеготовности.\nПо её итогам, бойцы Росгвардии в Адыгее признаны лучшими в ЮФО.\nВ этом году подразделения Росгвардии по Адыгее будут обеспечивать общественный порядок на Днях города и республики, на всех праздничных, культурно-массовых и спортивных мероприятиях.", "Как рассказали специалисты отделения НБ Адыгеи Южного ГУ Банка России, новые номиналы денег в стране появляются тогда, когда на это есть запрос со стороны рынка.\nключевую роль в решении их выпуска сыграла инфляция - снижение её до уровня 4%.\nОпыт показывает, что в странах с низкой инфляцией востребованными становятся как раз банкноты меньших номиналов, в том числе кратных 20.\n«Новые банкноты удобнее: они ярче, обладают ощутимым рельефом.\nДеньги низкого номинала наиболее активно используются в обращении, поэтому купюра 200 рублей изготовлена из более износостойкого материала», - добавили в ведомстве.", "Были обсуждены вопросы взаимодействия республиканской власти и полиции в рамках обеспечения правопорядка и безопасности в регионеВ Адыгею с рабочим визитом прибыл заместитель министра внутренних дел РФ Виталий Шулика.\nПеред участием в расширенном заседании коллегии МВД по РА Глава республики Мурат Кумпилов и генерал-майор полиции Виталий Шулика провели рабочую встречу в Доме правительства РА.\nЗаместитель министра внутренних дел РФ дал положительную оценку взаимодействию исполнительной власти региона и МВД по РА, результатам оперативно-служебной деятельности ведомства.\nПоэтому главный критерий работы регионального МВД - стабильная ситуация в республике, безопасность людей», - отметил Виталий Шулика.\nВ ходе встречи также поднимались вопросы финансового обеспечения МВД по Адыгее, финансирования мероприятий, направленных на укрепление материально-технической базы ведомства.", "В преддверии Дня образования Следственного комитета РФ состоялась рабочая встреча Главы Адыгеи Мурата Кумпилова с руководителем Следственного управления Следственного комитета РФ по РА Александром Глущенко.\nМурат Кумпилов подчеркнул высокую значимость Следственного комитета, который занимает особое место в правоохранительной системе.\nВ ходе беседы Александр Глущенко сообщил о ключевых показателях работы Следственного управления в 2018 году.\nВ частности, 1 сентября 2018 года открыт первый в республике профильный кадетский класс Следственного комитета РФ на базе лицея № 8 в Майкопе.\nЗавершая встречу, Глава Адыгеи выразил уверенность, что и в дальнейшем Следственное управление будет с честью выполнять стоящие перед ним задачи.", "Студентам МГТУ назначены стипендии Правительства РФ«На основании приказа Министерства науки и высшего образования РФ от 19 декабря 2018 года №1193 «О назначении стипендий Правительства Российской Федерации студентам и аспирантам, обучающимся по очной форме в государственных организациях, осуществляющих образовательную деятельность по образовательным программам высшего образования, находящихся в ведении Министерства науки и высшего образования российской Федерации на 2018/19 учебный год», назначены стипендии Правительства РФ.\nВ число стипендиатов, удостоенных престижных стипендий, вошли три студентки МГТУ, рассказали в пресс-службе МГТУ.\nКуижевой стипендия Правительства Российской Федерации назначена студенткам лечебного факультета Медицинского института МГТУ Анастасии Алехиной (группа ЛД-61), Ирине Куловой (группа ЛД-51) и Анне Мозгот (группа ЛД-64).\nСтипендия Правительства РФ назначается студентам, обучающимся по очной форме обучения за счет средств федерального бюджета, проявившим выдающиеся способности в учебной и научной деятельности как в целом по курсу обучения, так и по отдельным дисциплинам.\nДля назначения престижных стипендий девушки успешно прошли отбор из числа претендентов в соответствии с утвержденными критериями.", "Часть военной истории республики с торжественным возложением цветов, присягой сотрудников силовых ведомств и клятвами новобрачных - все главные мероприятия Майкопа и Адыгеи проходят у мемориала «Памяти павших».\nОгонь на ремонтеНа площади у памятника началась расчистка территории: убирают наледь и снег, снимают старые гранитные плиты.\nПо плану реконструкции также будут обновлены гранитные плиты памятной стелы, выложен плиткой прилегающий к памятнику подиум.\nПо проекту, красные гранитные плиты будут заменены на белые, как это изначально было задумано скульптором.\nВ 1967 г. во время первой реконструкции мемориала перед стелой установили чашу Вечного огня, а также образцы боевой техники времён Великой Отечественной войны.", "В Майкопе появится хоккейная секция.\nДля этого в Майкопе возле спортивного комплекса «Оштен» построят ледовый дворец.\nКомплекс будет включать в себя помещения для тренировок, раздевалки и подсобные помещения.\nНачать реализацию давних планов по строительству ледового дворца удалось благодаря вхождению в новую федеральную программу.\nВ результате Адыгея получит 252 млн рублей из федерального бюджета при республиканском софинансировании, - рассказал председатель республиканского комитета по физической культуре и спорту Мурат Дагужиев.", "Для жителей многоэтажных домов таким «подарком» стало повышение тарифа на капитальный ремонт.\n- Мы не повышали тарифы на капремонт два года подряд - в 2016-м и 2017-м.\nНесколько лет назад региональные власти получили право устанавливать тарифы на капитальный ремонт многоэтажных домов.\nОбщим остаётся одно - периодически тарифы повышаются, а собственники жилья то и дело жалуются на качество проведённого в их домах ремонта.\nНо на сегодня капитальный ремонт домов оставляет желать лучшего, - считают жители дома на ул.", "Кошехабльский районный суд вынес приговор по уголовному делу в отношении 50-летнего местного жителя Анатолия Грищенко.\n119 УК РФ (угроза убийством, если имелись основания опасаться осуществления этой угрозы) и ч.\n318 УК РФ (применение насилия, не опасного для жизни или здоровья, в отношении представителя власти в связи с исполнением им своих должностных обязанностей).\n«В суде установлено, что в августе 2018 года в с. Натырбово местный житель в ходе ссоры высказывал в адрес своей знакомой слова угрозы убийством, угрожая ей при этом кухонным ножом», рассказали в пресс-службе Прокуратуры по Адыгее.\nСуд согласился с позицией государственного обвинения и назначил Грищенко наказание в виде лишения свободы на срок 1 год 7 месяцев с отбыванием в колонии - поселении.", "В совещании приняли участие председатель Совета народных депутатов Майкопа Азмет Джаримок, заместитель главы администрации города Михаил Галушко и руководитель регионального отделения ОНФ Юрий Горохов.\nОн напомнил о том, что региональный оператор приступил к работе с 1 января 2019 года.\n«Для удобства жителей МКД будут корректироваться графики вывоза мусора, а также схемы размещения площадок для сбора ТКО.\nТакже региональный оператор производит замену пришедших в негодность мусорных баков на новые контейнеры: эту работу планируется завершить в феврале.\nЗаместитель главы города Михаил Галушко подчеркнул, что администрация тесно взаимодействует с руководителями ТОС, управляющих компаний, чтобы сбор и вывоз ТКО осуществлялся качественно и своевременно.", "Полицейскими Адыгеи разыскивается Черненко Виктор Евгеньевич, 1971 года рождения, житель города Майкопа.\n«По данным полиции, он причастен к совершению мошеннических действий», рассказали в пресс-службе МВД по РА.\nПросьба ко всем, кто располагает какой-либо информацией о местонахождении Виктора Черненко, сообщить по телефонам в городе Майкопе: (8772) 59-64-00, 52-30-71 или 02 в ближайший отдел полиции.\nКонфиденциальность гарантируется.", "Региональный чемпионат «Молодые профессионалы» проходил в Адыгее с 18 по 25 января на 9 рабочих площадках25 января во Дворце спорта Якуб Коблев состоялась церемония закрытия IV регионального чемпионата «Молодые профессионалы» (WorldSkillsRussia) Республики Адыгея, участие в котором приняли студенты Политехнического колледжа МГТУ и преподаватели вуза.\nIV региональный чемпионат «Молодые профессионалы» (WorldSkills Russia) проходил в Адыгее с 18 по 25 января на 9 рабочих площадках.\nБолее 180 участников продемонстрировали уровень своего профессионального мастерства по 16 компетенциям в трех возрастных группах: 16 лет и моложе (юниоры), 16-22 года и 50+ («Навыки мудрых»), рассказали в пресс-службе МГТУ.\nВ течение всего чемпионата студенты колледжа демонстрировали свои умения в шести компетенциях (как среди юниоров, так и в основной группе): «Туризм», «Предпринимательство», «Ремонт и обслуживание легковых автомобилей», «Поварское дело» и «Ресторанный сервис».", "В квалификационных соревнованиях примут участие мальчики и девочки 7-9 и 10-11 летВ воскресенье, 27 января, в республиканской столице пройдут соревнования по танцевальному спорту.\nОрганизатором турнира выступает городской комитет по физической культуре и спорту при поддержке танцевально-спортивного клуба «Легенда».\n«В квалификационных соревнованиях примут участие мальчики и девочки 7-9 и 10-11 лет.\nПоддержать юных танцоров могут все желающие», рассказали в пресс-службе администрации Майкопа.\nСоревнования пройдут по адресу: ул.", "Сергей Алифиренко - олимпийский чемпион по стрельбе из скорострельного пистолета на 25 метровНа днях олимпийский чемпион отметил 60-летие.\n«Сергей Алифиренко внёс достойный вклад в развитие спорта высоких достижений в России и, конечно, в нашей республике.\nОтрадно, что опыт и знания заслуженного мастера спорта Сергея Алифиренко находят своё достойное применение в родной республике, чему способствует открывшийся в минувшем году в Майкопе современный спортивно-стрелковый комплекс.\nСергей Алифиренко - олимпийский чемпион по стрельбе из скорострельного пистолета на 25 метров.\nЭту дисциплину он выиграл на Олимпиаде в Сиднее в 2000 г. Кстати, младший сын С. Алифиренко Александр в 2011 году выиграл «золото» чемпионата Европы среди юниоров в коронной дисциплине отца.", "Прокуратура Майкопского района проверила соблюдение требований законодательства о государственном кадастре недвижимости.\n«Установлено, что кадастровым инженером проведены работы по подготовке двух технических планов зданий на земельных участках в п. Краснооктябрьский.\nПрокуратура района в отношении кадастрового инженера возбудила административные производства по ч.\n14.35 КоАП РФ (внесение кадастровым инженером заведомо ложных сведений в межевой план, если эти действия не содержат уголовно-наказуемого деяния).\nПостановлениями мирового судьи судебного участка № 3 Майкопского района правонарушителю назначены административные наказания в виде дисквалификации на срок шесть месяцев и штрафа в размере 30 тыс.", "В дежурную часть отдела МВД России по городу Майкопу поступило заявление от 26-летнего местного жителя.\n«Потерпевший сообщил, что планировал купить автозапчасти и нашел на одном из сайтов в сети Интернет объявление с выгодным предложением.\nОн позвонил по указанному номеру, обговорил условия сделки, после чего злоумышленник убедил его перевести на карту вышеуказанную сумму как предоплату за товар», рассказали в пресс-службе МВД по Адыгее.\nВ настоящее время по признакам преступления, предусмотренного частью 2 статьи 159 Уголовного кодекса России, возбуждено уголовное дело.\nСтражами правопорядка проводятся необходимые мероприятия по установлению и розыску подозреваемого.", "Следователями Адыгеи возбуждено уголовное дело в отношении 58-летнего жителя республики, подозреваемого в совершении преступления, предусмотренного ч.1 ст.105 УК РФ (убийство).\n«Следствием установлено, что 28 января 2019 года около 19 часов подозреваемый, находясь в квартире, расположенной в поселке Дружный Тахтамукайского района Республики Адыгея, вооружился острым предметом и нанес своей матери множественные удары в область головы и других частей тела, от которых последняя скончалась», рассказали в пресс-службе СК по РА.\nПо уголовному делу проводятся следственные и оперативные мероприятия, направленные на установление всех обстоятельств случившегося, назначены экспертизы.", "Акция приурочена к Всемирному Дню борьбы с онкологией5 февраля 2019 года в 12.00 часов в Центральном парке города Майкопа пройдет акция «Поддержим друг друга», приуроченная к Всемирному Дню борьбы с онкологией.\nАкция проводится Адыгейской республиканской организацией «Всероссийское общество инвалидов» при поддержке Министерства здравоохранения РА, Министерства образования и науки РА, Администрации города Майкопа.\nУчастниками проекта является АРО ВОИ «Группа взаимопомощи женщин с онкодиагнозом «От сердца к сердцу».\nВ рамках акции «Поддержим друг друга» запланирован благотворительный концерт, социальный флешмоб, направленный на привлечение внимания общественности к проблемам людей с онкодиагнозом, распространение буклетов и листовок по проблеме ранней диагностики онкологии.", "Окунуться в специально оборудованные купели прихожане смогут после праздничного богослужения и освящения водыВ ночь с 18 на 19 января православные христиане будут отмечать Крещение Господне.\n«Жители Майкопа смогут посетить организованные купальни Свято-Успенского храма на хуторе Гавердовском (ул.\nСоветская, 119), а также на территории Свято-Троицкого кафедрального собора в столице Адыгеи (ул.\nЗдесь будут созданы все необходимые условия: организовано дежурство врачей, сотрудников МЧС.\nОкунуться в специально оборудованные купели прихожане смогут после праздничного богослужения и освящения воды.", "В нем приняли участие студенты, бакалавры, магистранты, аспиранты, ординаторы, докторанты 289 высших учебных заведений из РоссииСтуденты МГТУ стали победителями IV Международного интеллектуального конкурса студентов, магистрантов, аспирантов, докторантов «UNIVERSITY STARS- 2018»Конкурс организован Издательским центром РусАльянс Сова и Международным центром проектов Интеллектуального развития молодых ученых, в рамках реализации Федерального проекта «Наука и образование on-line».\nВ нем приняли участие студенты, бакалавры, магистранты, аспиранты, ординаторы, докторанты 289 высших учебных заведений из России, Азербайджана, Армении, Белоруссии, Болгарии, Казахстана, Китая, Кыргызстана, Молдовы, Приднестровской республики, Таджикистана, Туркменистана и Узбекистана.\nВ конкурсе принимали участие работы студентов факультета аграрных технологий МГТУ», рассказали в пресс-службе МГТУ.\nИтоги IV Международного интеллектуального конкурса студентов, магистрантов, аспирантов, докторантов «UNIVERSITY STARS- 2018» подвели в Москве 25 декабря 2018.\nВысокую оценку жюри получили 2 работы студентов МГТУ.", "Посетить выставку и проголосовать за понравившуюся работу сможет каждый желающийВ Майкопе состоится выставка «Арт-ёлка - 2019».\nКак рассказали в управлении культуры администрации Майкопа, с 3 по 8 января состоится выставка арт-ёлок, а также впервые будет организована выставка старинных ёлочных игрушек «История игрушки - история семьи».\nПосетить выставку и проголосовать за понравившуюся работу сможет каждый желающий с 3 по 8 января с 11.00 до 16.00 часов.\nВход свободный.\nТоржественное награждение участников и победителей конкурса состоится в городском Доме культуры «Гигант» 1 февраля в 15.00 часов, - добавили в управлении.", "В МВД по Республике Адыгея проводится служебная проверка по факту совершения сотрудником полиции противоправных действий.\n«Установлено, что полицейский, обманным путем, завладел денежными средствами в сумме 50 000 рублей, принадлежащими сотруднику ГИБДД, в обмен на обещание о сокрытии факта возбуждения уголовного дела в отношении близкого родственника инспектора ДПС», рассказали в пресс-службе МВД по РА.\nЕсли вина будет доказана, сотрудника МВД по Республике Адыгея уволят из органов внутренних дел по дискредитирующим обстоятельствам, а его непосредственного руководителя привлекут к строгой дисциплинарной ответственности.\nСледственным отделом по городу Майкопу СУ СК России по Республике Адыгея возбуждено уголовное дело по признакам преступления, предусмотренного частью 3 статьи 159 УК России «Мошенничество, совершенное лицом с использованием своего служебного положения».", "По результатам проверки выявлены нарушения в части содержания общего имущества многоквартирного жилого домаПрокуратура Кошехабльского района провела проверку соблюдения закона в сфере ЖКХ по обращению местной жительницы с привлечением специалиста управления государственных инспекций по надзору за строительством зданий, сооружений и эксплуатацией жилищного фонда Республики Адыгея.\nПо результатам проверки выявлены нарушения в части содержания общего имущества многоквартирного жилого дома: в подъезде, где проживают более 10 семей, частично отсутствовали окна, двери и освещение, рассказали в пресс-службе Прокуратуры РА.\nПо итогам рассмотрения внесенного прокуратурой района в адрес директора ООО «УК Элит» представления нарушения устранены, виновное лицо привлечено к дисциплинарной ответственности.", "На конкурс принимаются материалы, опубликованные с 1 апреля 2018 года по 31 марта 2019 года включительно«Ростелеком» и Ericsson объявили о начале ежегодного конкурса для представителей медиасферы «Вместе в цифровое будущее», который проводится восьмой год подряд.\nКира Кирюхина, директор департамента внешних коммуникаций ПАО «Ростелеком»: «Конкурс подогревает журналистский интерес ко всему новому в ИТ-сфере и ежегодно привлекает всё больше участников.\nКонкурс «Вместе в цифровое будущее» – важная инициатива «Ростелекома» для развития профессионального сообщества и формирования знаний про технологии будущего».\nКонкурс «Вместе в цифровое будущее» пройдет в два этапа: региональный и федеральный.\nИтоги регионального этапа конкурса будут подведены в апреле 2019 года, а федерального – в июне.", "В соревнованиях приняли участие 23 экипажа из Адыгеи и Краснодарского края4 января в Адыгее прошел зимний фестиваль по джип-спринту.\nСоревнования, в которых приняли участие 23 экипажа из Адыгеи и Краснодарского края, состоялись в станице Ханской.\nОни стартовали в трех различных категориях, которые отличались степенью подготовленности автомобилей, количеством изменений в конструкции и сложностью трассы.\nВ данном случае трасса состояла из двух кругов протяженностью порядка трех километров каждый, - отметил главный судья соревнований Александр Тынянский.\nК финишу добрались только шесть авто: команда на «Ниве» из города Адыгейска - Нальбий Тлехусеж и Альбек Гонежук - была первой.", "Теучежский районный суд вынес приговор по уголовному делу в отношении главного бухгалтера местного муниципального предприятия Елены Тепляковой.\n160 УК РФ (присвоение, то есть хищение чужого имущества, вверенного виновному, совершенное лицом с использованием своего служебного положения, в крупном размере).\nВ суде установлено, что Теплякова с ноября 2016 года по март 2018 года трижды похитила денежные средства из кассы предприятия на общую сумму свыше 1 млн.\nрублей, рассказалли в пресс-службе Прокуратуры по РА.\nСуд с учетом частичного возмещения причиненного преступлением ущерба удовлетворил гражданский иск межрайонной прокуратуры на сумму более 960 тыс.", "Напомним, с 1 января 2019 года Республика Адыгея перешла на новую систему обращения с твердыми коммунальными отходами.\nВажной названа работа по формированию у населения экологической культуры в области обращения с твердыми коммунальными отходами.\nГлава Адыгеи указал на необходимость предусмотреть все детали для дальнейшего эффективного внедрения новой системы обращения с отходами в соответствии с требованиями федерального законодательства.\nНами была проведена большая подготовительная работа по внедрению новой системы обращения с ТКО, благодаря чему удалось избежать серьезных проблем с вывозом мусора в первые дни нового года.\nРегоператор и администрации муниципалитетов должны еще раз провести инвентаризацию контейнерных площадок, продумать логистику транспортировки ТКО до полигонов и прочие аспекты.", "В феврале в столице республики стартует патриотический месячник, посвящённый годовщине освобождения Майкопа и Адыгеи от немецко-фашистских захватчиков.\nМолодёжные гражданские акции будут проходить в разных микрорайонах города.\nВ них примут участие школьники, юнармейцы, представители молодёжных движений и волонтёры.\n- 3 февраля на площади Дружбы планируется провести «Линейку памяти» с участием ребят из кадетского класса лицея № 8, полицейского класса школы № 17 и других юных патриотов, - сообщили в мэрии Майкопа.\nОсвобождение Адыгеи будут отмечать 18 февраля.", "В столице Адыгеи отметили День памяти воинов, погибших в локальных конфликтах, в рамках которого на мемориале у майкопского гарнизона прошел траурный митинг.\nВ мероприятии приняли участие представители республиканской и городской властей, ветераны 131-й мотострелковой бригады, родные и близкие погибших, делегации муниципальных образований Адыгеи, казачество, жители и гости республики.\nОт имени Главы РА Мурата Кумпилова к собравшимся обратился председатель Государственного Совета-Хасэ Республики Адыгея Владимир Нарожный.\nОн выразил искреннюю благодарность родным и близким воинов, погибших в «горячих точках», которые воспитали настоящих патриотов своей Родины.\nВ завершение мероприятия прозвучал многократный оружейный салют, присутствующие почтили память героев минутой молчания, а также возложили венки и цветы к мемориальным плитам.", "Обновление лесов очень важный этап для республики, территория которой славится зелёными массивамиАдыгея в очередной раз приняла участие во Всероссийской экологической акции «Живи, лес!», которая проходит под эгидой Рослеса.\nОбновление лесов очень важный этап для республики, территория которой славится зелёными массивами.\n- Адыгея по праву называется самой лесной северокавказской республикой, где лес издавна играл важную роль в жизни населения.\nНедавно на территории Красногвардейского лесничества прошла акция «Живи, лес!», в которой приняли участие преподаватели и студенты факультета ландшафтной архитектуры и лесной деятельности Майкопского государственного технологического университета, работники Красногвардейского лесничества и Адыгейской лесопожарной охраны.\nКак пояснили сами участники экологической акции - будущие лесники, а ныне студенты МГТУ, уже через пять-шесть лет из высаженных в январе 2019 г. саженцев получится настоящий лес.", "Но здоровья не вернёшь», - считает заслуженный врач России Казбек Колокуток.\n- Какого врача врач сам может назвать хорошим?\nПотом, уже будучи студентами, мы соревновались, кому доверили сделать больше уколов, кто наложил больше гипса, кому посчастливилось чаще других ассистировать.\nСейчас мы не выбираем, берём на работу вынужденно - кому-то надо работать.\nЭти деньги больница должна сама заработать.", "До конца года в республике планируют обучить более 600 пенсионеровВ Адыгее пенсионеров обучают компьютерной грамотности.\nПо словам управляющего ОПФР по РА Аскарбия Кулова, в этом году обучение компьютерной грамотности пройдёт не только для городских жителей, но и для пенсионеров, живущих в сельской местности.\n«Между региональным отделением Союза пенсионеров России, АГУ, МГТУ и «Учебным центром города Адыгейска» будет заключено соответствующее соглашение.\nДо конца года в республике планируют обучить более 600 пенсионеров.\nВсего же за время существования программы, начиная с 2015 г., азы компьютерной грамотности постигали более 2 тыс.", "«В Адыгее зарегистрировано два ДТП, в результате которых пострадали 2 человека.\nСотрудниками ГИБДД задержаны 12 водителей, управлявших транспортными средствами в состоянии алкогольного опьянения», рассказали в пресс-службе МВД по Адыгее.\nВсего выявлено 713 нарушений Правил дорожного движения, из них 84 - допущено пешеходами.", "Сотрудники подразделения по контролю за оборотом наркотиков полиции Майкопа продолжают работу по выявлению и документированию преступной деятельности 40-летнего жителя Краснодарского края.\n«Накануне задержания гость побывал в Майкопе и сделал закладку на одной из улиц города.\nПередать кому-то ее координаты мужчине помешали оперативники, которые выяснили местонахождение тайника и изъяли сверток из под снега.\nЭксперты подтвердили, что содержимым полиэтиленового пакета оказался героин», рассказали в пресс-службе МВД по РА.\nЗлоумышленнику грозит до 15 лет лишения свободы.", "10 июня в столице Адыгеи состоялось торжественное открытие спортивного комплекса «Владимир Невзоров», который относится к спортивной школе олимпийского резерва по борьбе дзюдо имени Якуба Коблева.\nКроме того, в числе почетных гостей: вице-президент Федерации дзюдо России, президент Европейского союза дзюдо Сергей Соловейчик, исполнительный директор Федерации дзюдо России Валентин Хабиров, бронзовый призер Олимпийских игр, главный тренер сборной России по дзюдо Хасанби Таов, чья спортивная карьера начиналась в Адыгее.\n«Безусловно, открытие нового спортивного комплекса, носящего имя легендарного спортсмена, – замечательное для всех нас событие.\nСо своей стороны, я готов приложить все усилия, чтобы продолжить славу майкопской школы дзюдо, положенной моим учителем Якубом Камболетовичем.\nС приветственным словом также обратился вице - президент Федерации дзюдо России Сергей Соловейчик.", "Сергей Алифиренко сообщил, что открытие стрелкового комплекса послужило серьёзным толчком к развитию в республике пулевой стрельбыВопросы развития в регионе стрелкового спорта обсудили сегодня Глава Адыгеи Мурат Кумпилов и олимпийский чемпион, вице-президент Федерации стендовой и пулевой стрельбы Республики Адыгея Сергей Алифиренко.\nОткрывая встречу, Мурат Кумпилов подчеркнул, что пулевая стрельба входит в программу Олимпийских игр и включена в перечень базовых видов спорта для Адыгеи.\nРуководство республики придаёт серьёзное вниманию популяризации и развитию стрелкового спорта.\nСергей Алифиренко сообщил, что открытие стрелкового комплекса послужило серьёзным толчком к развитию в республике пулевой стрельбы; число детей, желающих заниматься этим видом спорта, заметно возросло.\nГлава республики поручил руководителю профильного Комитета РА Мурату Дагужиеву решить вопрос с приобретением необходимого снаряжения и аппаратуры.", "Глава Адыгеи Мурат Кумпилов провел рабочую встречу с президентом федерации тяжелой атлетики РФ Максимом Агапитовым.\nВ продолжение мероприятия состоялось обсуждение перспективы строительства в Адыгее федерального центра по тяжелой атлетике, развития инфраструктуры спортивной школы олимпийского резерва по тяжёлой атлетике, а также учреждения турнира на призы олимпийского чемпиона, двукратного чемпиона мира и заслуженного мастера спорта СССР М.Н.\nУверен также, что турниры на приз нашего прославленного земляка Мухарбия Киржинова дадут дополнительный импульс развитию тяжелой атлетики», - подчеркнул Мурат Кумпилов.\nБыло отмечено, что на сегодняшний день в республике существует 5 филиалов спортивной школы олимпийского резерва по тяжелой атлетике, где работает 15 тренеров.\nВ завершение встречи была достигнута договоренность о проведении в Адыгее в 2022 году чемпионата России по тяжелой атлетике.", "Сегодня на электронные почты ряда организаций Адыгеи поступили сообщения о минировании учреждений органов власти и образования.\nСитуацию на контроль взял Глава Республики Адыгея Мурат Кумпилов – председатель антитеррористической комиссии региона.\nВ соответствии с нормами действующего законодательства и алгоритмами ситуационного реагирования при поступлении таких сообщений была проведена эвакуация людей.\nПо фактам сообщений о минировании зданий в регионе проводится проверка.\nАппарат антитеррористической комиссии региона призывает граждан сохранять спокойствие и действовать в соответствии с указаниями компетентных органов и администраций учреждений, которые проводят регламентированные мероприятия.", "В Адыгее в аварии погиб один человек.\n«В Адыгее зарегистрировано 2 ДТП, в результате которых 1 человек погиб и 1 пострадал.\nСотрудниками ГИБДД задержаны 7 водителей, управлявших транспортными средствами в состоянии алкогольного опьянения», рассказали в пресс-службе МВД по РА.\nВсего выявлено 397 нарушений Правил дорожного движения, из них 50 - допущено пешеходами.", "Зарядка проводится для вовлечения населения в систематические занятия физической культурой26 января в 11.00 часов на площади Дружбы в Майкопе пройдет «Зарядка с чемпионом».\n«В спортивном мероприятии, посвященном пятой годовщине Олимпиады в Сочи, примет участие порядка 100 школьников», рассказали в пресс-службе администрации Майкопа.\nЗарядка проводится для вовлечения населения в систематические занятия физической культурой.\nВ акции, организованной городским комитетом по спорту, может принять участие любой желающий.", "нарушений федерального законодательстваИтоги работы органов прокуратуры РА в 2018 году и задачи по укреплению законности обсудили сегодня на расширенном заседании коллегии Прокуратуры республики.\nТакже в центре внимания должны оставаться вопросы соблюдения трудовых прав граждан, обеспечения жильем детей-сирот, предоставления земельных участков многодетным семьям, осуществления долевого строительства, расселения граждан из аварийного жилья, защиты материнства и детства, защиты прав инвалидов, защиты прав граждан на охрану здоровья и медицинскую помощь.\n«Особое внимание уделялось соблюдению социальных прав граждан, устранению нарушений трудового, природоохранного, бюджетного, антикоррупционного законодательства, эффективной защите прав предпринимателей.\nВо взаимодействии с органами власти, правоохранительными ведомствами решались вопросы профилактики и пресечения правонарушений и преступлений», - сообщил Игорь Шевченко.\nГлава Адыгеи Мурат Кумпилов со своей стороны проинформировал о проводимой исполнительными органами власти работе по защите прав обманутых участников долевого и паевого строительства.", "Сегодня в Доме правительства РА глава Адыгеи Мурат Кумпилов провел совещание по вопросам совершенствования системы здравоохранения региона.\nОткрывая совещание, Глава Адыгеи отметил, что основная цель диалога – не только обозначить проблемные моменты, но и выработать меры по повышению качества медицинских услуг в регионе.\nГлава Адыгеи сообщил и о поступающих жалобах населения на качество предоставления медицинской помощи.\nГлава Адыгеи указал на недопустимость формального подхода к диспансеризации населения и поручил принять необходимые меры для исправления ситуации.\nМурат Кумпилов отметил, что органы власти республики уделяют серьезное внимание материально-техническому укреплению учреждений здравоохранения, приобретению необходимого оборудования.", "К тому же, правило «как встретишь Новый год, так его и проведёшь» никто не отменял.\nНаша лаборатория моды SuzieM предлагает в новом сезоне дополнить свой образ шёлковым шарфом-башлыком, который можно быть этническим акцентом в новогоднюю ночь, - подчеркнула Сусанна Макерова.\nАктуальной в новом сезоне является любимая всеми универсальность, многофункциональность и взаимозаменяемость предметов одежды, своего рода «гибрид»: лёгкое платье - пальто, куртка - жакет, кейп - шарф.\nОбъём, комфорт и немного мужественности в образе, которая подчеркнет Вашу женственность и утонченность, - рассказала Сусанна Макерова.\n- уверена Сусанна Макерова.", "В минувшие выходные, 12-13 января, спасатели Адыгейского поисково-спасательного отряда МЧС России шесть раз оказывали помощь пострадавшим на саночных склонах.\nОтдыхающие получили травмы на саночных склонах турбаз «Азиш-Тау» и ООО «Вояж» Апшеронского района Краснодарского края, - сообщил начальник Адыгейского поисково-спасательного отряда МЧС России спасатель международного класса Дмитрий Голубев.\nПо его словам, пострадавшие в основном жители Краснодарского края, один из Адыгеи.\n«Получили ушибы и травмы.\nТранспортированы спасателями к автомобильной дороге и направлены в лечебные учреждения республики», - резюмировал Д. Голубев.", "В прошлом году в Майкопе было отремонтировано 20 дворовых территорийВ рамках реализации масштабного федерального проекта «Формирование комфортной городской среды» в столице Адыгеи в этом году будут отремонтированы 24 дворовые территории, объединяющие 43 многоэтажных дома.\nХод работ по обустройству дворов держат на личном контроле Глава Адыгеи Мурат Кумпилов и мэр Майкопа Андрей Гетманов.\nВместе с тем, важно, чтобы сами граждане бережно относились к сделанному и принимали активное участие в создании комфортных дворовых территорий, которые украсят наш город», - подчеркнул Андрей Гетманов.\nНапомним: в прошлом году в Майкопе было отремонтировано 20 дворовых территорий, объединяющих 33 многоквартирных дома.\nВо дворах установлены детские и спортивные площадки, отремонтированы тротуары, обустроены парковки, модернизирована система уличного освещения, а также выполнены другие мероприятия, которые определили сами жильцы.", "Следователи Адыгеи завершили расследование уголовного дела в отношении 36-летнего местного жителя.\nОн обвиняется в совершении преступления, предусмотренного ч.1 ст.139 УК РФ (незаконное проникновение в жилище, совершенное против воли проживающего лица).\n«Установлено, что 10 сентября 2018 года около 15 часов обвиняемый проник в чужое домовладение, чем нарушил конституционное право на неприкосновенность жилища, гарантированное ст.\n25 Конституции Российской Федерации», рассказали в пресс-службе СК по Адыгее.\nПриговором суда подсудимому назначено наказание в виде 180 часов обязательных работ.", "Накануне состоялось открытие нового театрального сезона Национального театра Адыгеи, которое ознаменовалось совместной постановкой с актерами Абхазского драматического театра пьесы «Кавказский меловой круг».\nГлава Адыгеи Мурат Кумпилов, посетивший спектакль, поздравил художественного руководителя Национального театра РА Касея Хачегогу с 70-летием и театральной премьерой, пожелав успехов новому межнациональному проекту.\nВ представлении была задействована практически вся труппа Национального театра.\nПосле завершения спектакля, Глава Адыгеи Мурат Кумпилов поблагодарил всю творческую команду обоих театров за образы, созданные на сцене.\nМурат Кумпилов подчеркнул личный вклад режиссера в развитие театрального искусства Адыгеи, пожелал ему здоровья и новых успехов в творчестве.", "Фельдшерско-акушерский пункт будет обслуживать поселения с населением менее 100 человекАвтопарк здравоохранения Майкопского района пополнился мобильным ФАПом.\nЕго услугами смогут воспользоваться жители 10 сельских населённых пунктов.\n«Фельдшерско-акушерский пункт будет обслуживать поселения с населением менее 100 человек, где по нормативам не строятся стационарные медучреждения.\nСегодня ФАПы есть практически во всех крупных сельских населённых пунктах.\nКстати, на днях республика получила 18 автомобилей скорой помощи, таким образом, в автопарке ведомства не останется ни одной машины старше пяти лет.", "Новый туристский маршрут «Тропа в сказочный самшит» - эколого-просветительский проект природоохранного центра «НАБУ-Кавказ», который познакомит гостей и жителей Адыгеи с мероприятиями по спасению и сохранению одного из самых древних реликтов планеты - самшита колхидского.\n«Тропа в сказочный самшит» предполагает два уровня протяжённости - 2 км и 4 км.\nТуристы пройдут вблизи двух сохранившихся участков реликтового самшитового леса общей площадью 6 га на территории Цицинского участкового лесничества.\nПроект по сохранению уникального растения активно поддержали специалисты Центра природы Кавказа, республиканского управления лесами, Центра защиты леса Адыгеи и республиканского управления охраны окружающей среды и природных ресурсов.\nНапомним, что усилиями экологов республики и волонтёров со всей России самшит, практически исчезнувший с территории Северного Кавказа, сохраняется в Адыгее до сих пор.", "«Именно бассейну реки Белой принадлежат все значительные залежи золота Адыгеи.\nУ одного из притоков Белой, реки Берёзовой, находили россыпи крупного и среднего золота с повышенным содержанием ртути зеленоватого оттенка.\nФото Надежды ГусевойНа реке Белой активная золотодобыча началась после организации в поселке Гузерипль смотрительного участка и пункта с конторой, которые впоследствии были преобразованы в «Прииск реки Белой».\nПервым разведанным объектом в начале 30-х годов на Белой была богатая россыпь балки Горелой, которую первооткрыватели застолбили и отработали.\nРоссыпи АдыгеиГеологи выделяют четыре зоны золотоносных россыпей в горах Адыгеи – россыпь реки Берёзовой, правого притока реки Белой и россыпь балки Горелой.", "В Адыгее за сутки произошло две аварии.\n«В Адыгее зарегистрировано два ДТП, в результате которых пострадали два человека.\nСотрудниками ГИБДД задержаны пять водителей, управлявших транспортными средствами в состоянии алкогольного опьянения», рассказали в пресс-службе МВД по РА.\nВсего выявлено 405 нарушений Правил дорожного движения, из них 60 - допущено пешеходами.", "В итоге команда поднялась выше на одну ступеньку в турнирной таблице и занимает сейчас десятое место.\nВ первой встрече баскетболисты «Динамо-МГТУ» обыграли соперников со счетом 84:75.\nВо второй игре майкопчане также одержали убедительную победу, завершив матч со счетом 64:47.\n28-29 января во дворце спорта «Олимпийский» в Черкесске состоялись встречи с местным баскетбольным клубом «Эльбрус», который в настоящее время занимает последнее место в турнирной таблице.\nИнтересно, что в сумме за два матча наша команда совершила 26 попыток трехочковых бросков, у соперника 67 бросков из-за дуги.", "Руководитель УФК по Республике Адыгея доложил, что по итогам прошлого года ведомством осуществлено свыше 1,4 млн.\nплатежных операцийГлава Адыгеи Мурат Кумпилов провел встречу с руководителем Управления Федерального казначейства по Республике Адыгея Русланом Ченибом.\nМурат Кумпилов подчеркнул, что данная тема перспективна, и казначейству необходимо наладить в этой части более конструктивное взаимодействие со всеми муниципальными образованиями.\nВ завершение встречи Глава республики поблагодарил руководителя УФК по Республике Адыгея за положительные результаты в работе ведомства по итогам года.\nМурат Кумпилов выразил уверенность в продолжении плодотворного взаимодействия казначейства с органами власти региона и в текущем году.", "В новом году одной из первых встреч главы Адыгеи Мурата Кумпилова стала встреча с журналистами республиканских СМИ.\nПервая встреча годаВ преддверии Дня российской печати в актовом зале АРИГИ состоялась XI церемония награждения обладателей премии главы республики в области журналистики.\nВ торжественной обстановке премии главы Адыгеи были вручены заместителю главного редактора газеты «Единство» Аслану Кушу за материал «Шахан-Гирей Хакурате - яркая звезда революции».\nРуководители муниципальных и республиканских СМИ обсудили с Муратом Кумпиловым насущные проблемы периодических изданий.\nТем более, что на территории нашей республики будут реализовываться 47 из 60 федеральных программ, - подчеркнул глава Адыгеи.", "В Майкопе прошли муниципальные новогодние утренники.\nПодарки от администрации города получили 1700 ребятишек, в числе которых дети из малообеспеченных и многодетных семей, дети с ограниченными возможностями здоровья и дети, находящиеся под опекой, а также имеющие особые заслуги в учебе или творчестве.\nВ дни новогодних каникул большинство ребят побывали на благотворительных ёлках и театрализованных представлениях, рассказали в пресс-службе администрации Майкопа.\nВ течение нескольких предпраздничных дней сотрудники муниципального молодежного координационного центра навестили 75 семей, в которых воспитываются дети с ограниченными возможностями здоровья.\nНакануне новогодних каникул ребята, которые не смогли побывать на праздничных мероприятиях, получили поздравления и сладкие подарки от Деда Мороза и Снегурочки на дому.", "Студент Майкопского государственного технологического университета Бислан Куиз завоевал третье место в традиционном лично-командном Чемпионате МВД России среди территориальных органов и образовательных организаций МВД России по самозащите без оружия и боевому самбо.\nБислан, который учится на факультете управления (МН-41) и одновременно работает в МВД, выступил в весовой категории 74 кг.\nЕго наставник - тренер спортивной школы Олимпийского резерва по борьбе дзюдо им.\nЯкуба Коблева, заслуженный тренер Республики Адыгея Рамазан Беданоков.\nВ этом году в соревнованиях, которые состоялись в Санкт-Петербурге, принимали участие более 800 спортсменов - сотрудники полиции из 61 региона России, а также учащиеся самых престижных университетов МВД Российской Федерации.", "Следственным отделом по городу Майкопу следственного управления СК России по Республике Адыгея возбуждено уголовное дело в отношении 28-летнего жителя республики, подозреваемого в совершении преступления, предусмотренного ч.3 ст.159 УК РФ (мошенничество).\n«В ходе проведения проверки установлено, что подозреваемый в период с 1 по 10 июля 2013 года совершил хищение бюджетных средств в размере 300 тысяч рублей посредством представления заведомо подложных документов в Министерство экономического развития и торговли Республики Адыгея и получения государственной поддержки в виде гранта начинающему предпринимателю для создания собственного дела в рамках реализации подпрограммы «Развитие малого и среднего предпринимательства», рассказали в пресс-службе СК по РА.\nВ настоящее время по уголовному делу проводятся следственные действия, направленные на установление всех обстоятельств случившегося.", "Молодежные гражданские акции будут проходить в разных микрорайонах городаВ феврале в столице республики пройдет патриотический месячник, посвященный годовщине освобождения Майкопа и Адыгеи от немецко-фашистских захватчиков, а также другим знаковым датам Великой Отечественной войны.\nМолодежные гражданские акции будут проходить в разных микрорайонах города.\nВ них примут участие школьники, юнармейцы, представители молодежных движений и волонтеры.\nТак, 9 февраля на площади Дружбы Центром развития творчества детей и юношества будет проведена литературно-музыкальная композиция, приуроченная к годовщине Сталинградской битвы «Поклонимся великим тем годам».\nВремя проведения мероприятия - с 11.00 до 13.00", "Осужденные узнали о творческом пути барда и актера, посмотрели фрагменты из культового кинофильма «Место встречи изменить нельзя»Отделением по контролю исполнения наказаний, не связанных с изоляцией осужденных от общества УФСИН России по Республике Адыгея и Женсоветом УФСИН России по Республике Адыгея организовано участе осужденных в вечере, посвященном советскому поэту, актеру, автору – исполнителю песен, автору прозаических произведений, лауреату Государственных премий СССР Владимиру Семеновичу Высоцкому.\nСегодня Владимир Высоцкий известен каждому в нашей стране.\nОн добился колоссальной популярности, благодаря искренности и правдивости своего творчества.\n«Осужденные узнали о творческом пути барда и актера, посмотрели фрагменты из культового кинофильма «Место встречи изменить нельзя» и спектакля «Гамлет».\nПрозвучали песни Высоцкого в живом исполнении Веры Касимовой, поэтессы и барда», рассказали в пресс-службе УФСИН по Адыгее.", "18 января в 15.00 в Северокавказском филиале Государственного музея Востока открывается персональная выставка заслуженного художника РФ Анатолия Легостаева «Плоды просвещения».\nВ экспозиции будет представлено около 70 произведений живописи.\nРостовский живописец Анатолий Легостаев - известный российский художник, плодотворно работающий в области жанровой картины, портрета, пейзажа, натюрморта, монументальной живописи, рассказали в пресс-службе Музея Востока.\nОн пришел в российское искусство в 60-х годах ХХ века.\nВащенко: «Это было время, когда пришло понимание того обстоятельства, что многовековой этический и эстетический потенциал традиционного искусства оказался не в состоянии изменить глубинную человеческую суть, и появилось революционное убеждение, что только большим мировоззренческим потрясениям будет это по силам.", "Сегодня в столице республики состоялось вручение ключей от 18 новых автомобилей для скорой помощи и 5 школьных автобусов.\nГлава республики отметил, что своевременное обновление автопарка школ и станции скорой помощи является важной составляющей в дальнейшем развитии социальной сферы региона.\nУверен, что это позволит улучшить комфорт и безопасность школьных перевозок, а также сократит время приезда бригад скорой помощи, что неразрывно связано со снижением смертности и улучшением качества неотложных медицинских услуг.\nВсе автомобили Адыгейской республиканской станции скорой помощи оснащены системой ГЛОНАСС, а также необходимым реанимационным оборудованием.\nВ завершение мероприятия Мурат Кумпилов выразил уверенность в том, что новые комфортные автомобили позволят повысить качество школьных перевозок, а также доступность квалифицированной медицинской помощи.", "Глава республики поручил муниципалитетам подключиться к решению данной задачи.\nТак, Глава РА указал на недопустимость нарушения правил перевозки нерудных материалов, установленных для большегрузного транспорта.\nМурат Кумпилов поручил Минстрою РА, Комитету по туризму и курортам и руководству района подготовить предложения по решению данной проблемы.\nГлава РА отметил, что в 2018 году г. Майкопу было выделено из республиканского бюджета 250 млн.\nГлава республики поручил ответственным ведомствам держать их рассмотрение на особом контроле."]