["В субботу, 12 января, в Пятигорске состоялось внеочередное заседание Координационного центра мусульман Северного Кавказа (КЦМСК).\nПоводом и предметом обсуждения стала деятельность Духовного центра мусульман (ДЦМ) Республики Ингушетия, возглавляемого муфтием Исой Хамхоевым.\nСледует особо отметить, что Хамхоев лично был приглашен на заседание, и копия приглашения размещена на сайте КЦМСК.\nИ авторитетные духовные лидеры Северного Кавказа 12 января на внеочередном заседании КЦМ четко и однозначно выразили свою позицию.\nСвоим по-ведением и демонстративным отказом от участия в совместной работе, которую он должен регулярно вести по уставу КЦМСК, он вывел себя за рамки общения с другими муфтиями Северного Кавказа».", "На заседании рабочей группы под председательством заместителя председателя правительства КБР - министра инфраструктуры и цифрового развития КБР В. Болотокова рассмотрен вопрос о неучтенных в ООО «Газпром Межрегионгаз Нальчик» платежах граждан за потребленный природный газ, осуществленных через ООО «Интегра Софт» с 12 декабря 2018 года.\nВ заседании приняли участие генеральный директор ООО «Газпром Межрегионгаз Нальчик» А. Цыплухин и генеральный директор ООО «Интегра Софт» Р. Кочесоков.\n«Принято решение, что в течение 23–24 января 2019 года ООО «Газпром Межрегионгаз Нальчик» и ООО «Интегра Софт» проведут процедуру зачета платежей на лицевые счета граждан, осуществленных с 12 декабря 2018 года, в полном объеме и без претензий к гражданам по срокам оплаты», - сообщил В. Болотоков.", "Шесть лет службы в качестве артиллерийского офицера (1898-1904) были самыми значительными в творческой судьбе Б. Шаханова.\nТалант публициста и литератора выделял Басията Шаханова из среды горского офицерства.\nК примеру, в манере письма Б. Шаханова особо привлекает его способность передавать печальные жизненные коллизии от лица униженного «маленького» человека.\nСтатьи Б. Шаханова, по признанию самого публициста, были вызваны «искренним желанием помочь в борьбе с мраком и невежеством аульной жизни».\nВ большинстве своих статей Б. Шаханов выявляет причины социальных неурядиц на Северном Кавказе, в том числе случаи разбоев и абречества.", "В годы войны в домовладении семьи Шабана Ошхунова проживала семья горских евреев Мигировых, в которой воспитывалось пятеро детей.\nИ он сделал выбор, которым все мы можем гордиться», - сказал со своей стороны заместитель главы администрации Зольского района Исмаил Докшоков.\n«Семья Ошхуновых самоотверженно спасла еврейскую семью.\nВ памятном мероприятии также приняли участие председатель ДУМ КБР Х.Дзасежев, военком г. Баксан, Баксанского и Зольского районов М. Сосналиев, председатель республиканского центра ветеранов Афганистана Р.А.\nЦипинов, председатель Кабардино-Балкарской региональной организации «Ветеран» ООО «ИВА» - инвалиды войны Б. Белимготов, представители общественности КБР, учащиеся образовательных учреждений села Малка, юнармейцы, внуки семей Мигировых и Ошхуновых.", "Вместо смайлика – улыбка 28 января, 2019 - 05:13 Для многих людей утро начинается с просмотра сообщений в мессенджерах и социальных сетях.\nМир частично саморазвивающийся: если вы не нашли подходящего собеседника, вполне можно пообщаться с ботом – программой, созданной людьми и совершенствующей себя самостоятельно.\nДля человека, заставшего жизнь до повсеместного распространения интернета и гаджетов, это едва ли понятно и приемлемо, но школьники так общаются.\nВ этот день можно вспомнить, каково это – беседовать с другим человеком вживую и видеть вместо смайликов улыбки.\nЖивое общение, при котором ты можешь видеть эмоции человека и делиться с ним своими, прогуливаться вместе, заниматься спортом, – это намного важнее гаджетов.", "Отрабатывая оперативную информацию, сотрудники Управления наркоконтроля МВД по КБР провели обыск в доме 37-летнего жителя города Баксана.\nВ результате обыска оперативники обнаружили бумажный сверток, содержащий растительное вещество с характерным запахом конопли, полимерный пакет с веществом бурого цвета, а также различную металлическую посуду со следами изготовления наркотиков.\nКак показала экспертиза, наркополицейские не ошиблись адресом и изъяли более 272 граммов марихуаны и 2,61 грамма гашиша.\nПод давлением улик, хозяин «гербария» признался, что нарвал конопли в поле на окраине селения Баксаненок - исключительно для личного потребления.\nТеперь в отношении него возбуждено уголовное дело по ч.2 ст.228 УК РФ («незаконный оборот наркотических средств в крупном размере»), предусматривающей наказание вплоть до 10 лет лишения свободы.", "По результатам рассмотрения дел судом приняты следующие решения: вынесено наказание в виде административного ареста в отношении 73 лиц, в виде обязательных работ в отношении 536 лиц, в виде штрафа в отношении 10 граждан.\n157 УК РФ привлечен 141 злостный алиментщик.\nВсе возбужденные уголовные дела были окончены производством дознания и направлены с обвинительным актом в суд по подсудности.\nИз 85 осужденных, 10 обвиняемых лишены свободы условно с испытательным сроком, 70 обвиняемым вынесен приговор - исправительные работы.\nТеперь им предстоит основательно задуматься о последствиях невыполнения обязательств перед собственными детьми, говорится в сообщении.", "Воспользоваться ею смогут все, кто должен был выйти на пенсию в 2019 году по условиям прежнего законодательства.\nВ основном это женщины 1964 года рождения и мужчины 1959 года рождения, которых повышение пенсионного возраста коснется первыми.\nПри этом с 2019 года назначение пенсии в таких случаях происходит с учетом переходного периода по повышению пенсионного возраста, который вступает в силу с момента приобретения необходимой выслуги лет по профессии.\nКак и раньше, для назначения пенсии в 2019 году необходимо соблюдение минимальных требований по стажу и пенсионным баллам.\nСледует также отметить, что повышение пенсионного возраста не распространяется на пенсии по инвалидности: они сохраняются в полном объеме и назначаются тем, кто потерял трудоспособность, независимо от возраста при установлении группы инвалидности.", "Напомним, что договор на оказание услуг по приему платежей за газ через терминалы ООО «Интегра Софт» действовал на территории Кабардино-Балкарии с января 2017 года.\nПодробную информацию о пунктах приема платежей и форме оплаты вы можете узнать по телефону горячей линии: 8-800-100-09-04.\nАдреса территориальных участков, абонентских пунктов и дополнительных пунктов приема абонентов ООО «Газпром межрегионгаз Нальчик»:- г. Нальчик, ул.\nГорького, 17 «А» - территориальный участок;- г. Нальчик, ул.\n32;- Майский район, г. Майский, ул.", "Литературный квест: Гарри Поттер и Звёздный камень 23 января, 2019 - 05:07 Хорошая новость для поклонников произведений Джоан Роулинг – в Нальчике открыт приём заявок на литературный квест «Гарри Поттер и Звёздный камень».\nОрганизаторами выступили Общество книголюбов Кабардино-Балкарии, электронный литературный журнал «Буква» и мастерская «Игла и кисть».\nВ феврале 2018 года подобный квест под названием «Гарри Поттер и Город-подкова» уже проходил.\nМожно утверждать: он был удачным и так понравился участникам, что они попросили организаторов снова провести игру, посвящённую литературной вселенной Гарри Поттера.\nОбратите внимание на то, что заявки от не достигших шестнадцатилетия, не выполнивших все условия подачи, а также групповые заявки не принимаются.", "«Это уникальный арт-проект, объединивший в себе профессиональных артистов международного уровня, исполняющих живое, органичное и искреннее испанское фламенко.\nКоллектив вобрал в себя лучших танцоров, гитаристов, кантаоров (вокалистов) и перкуссионистов, которые посвящают свою жизнь тому, что называется «puro flamenco» – чистое подлинное фламенко во всем его многообразии», - говорится в сообщении.\nВсе участники коллектива являются многократными лауреатами международных конкурсов.\nДля самых искушенных зрителей артисты театра подготовили новую уникальную программу «Легенда о Ромео и Джульетте» в стиле фламенко.\n«Это абсолютно новая, неожиданная трактовка знаменитой повести Шекспира, где легендарная история о любви рассказана на языке испанского танца», - отмечает пресс-служба.", "Это история о простом деревенском парне, ушедшем в 1916 году добровольцем на войну и в первом же бою потерявшем зрение.\n«Слухачами» в Первую мировую называли солдат, которые с помощью громадных акустических раструбов «прослушивали небо», обнаруживая вражеские аэропланы», - говорится в пресс-релизе.\nСценарий написал сам режиссер Золотухин еще во время обучения в нальчикской мастерской Александра Сокурова.\nЭтим людям еще предстоит пережить революции, войны и катастрофы трагического ХХ века», - приводит информагентство «Интерфакс» слова А. Золотухина.\nСъемки проходили в Петербурге и области, на фортах Кронштадта и на улицах Выборгского замка.", "Второй – это родной язык, вне зависимости от этноса.\nЧеловек, знающий родной язык, – самый счастливый человек.\nЛеонид Шогенов не просто владеет своим языком, он борется за то, чтобы язык его народа стал языком песен, языком чувств, языком воспитания детей».\nУченики школ города Нальчика, студенты разных подразделений вуза читали стихи, исполняли песни кабардинских композиторов на стихи Леонида Шогенова.\n«Вы, молодёжь, – наше будущее, никогда не забывайте свой родной язык и помните всегда, что вы адыги, учитесь и будьте хорошими людьми», – напутствовал Леонид Шогенов.", "Гедлибже - национальное кабардинское блюдо.\nДобавить пару ложек кукурузной или пшеничной муки.\nДобавить пару ложек (стаканов, литров - у кого что есть, у кого какой вкус) сметаны.\nЗатем добавляем немного водички, чтобы все кусочки были \"утоплены\", сбавляем огонь и тушим еще минут 10.\nВыкладываем на порционное блюдо пару кусочков, заливаем побольше соуса - \"шипс\",либо ставим на стол сковороду (семейный вариант).", "Проект «Современная школа» включает в себя строительство школ в сельской местности, приобретение оборудования, обновление материально-технической базы для формирования у обучающихся современных технологических и гуманитарных навыков в 27 школах, расположенных в сельской местности и малых городах.\nВ 2019-2020 гг.\nпланируется строительство нового здания школы в станице Солдатской на 250 мест, цифровизация не менее 16 образовательных организаций, создание сети центров непрерывного повышения профессионального мастерства педагогических работников, поддержки добровольчества (волонтерства), разработка и внедрение системы социальной поддержки граждан, систематически участвующих в добровольческих (волонтерских) проектах.\nПроект «Успех каждого ребенка» включает в себя мероприятия по созданию новых мест для реализации дополнительных общеобразовательных программ, обновление материально-технической базы для занятия физической культурой и спортом, создание технопарков, увеличение доли детей с ОВЗ, осваивающих дополнительные общеобразовательные программы, создание региональных центров выявления талантливых детей, создание центра выявления и поддержки одаренных детей.", "«Стремительная популяризация цифровых технологий в обществе требует формирования у подрастающего поколения культуры безопасного использования Интернета», - сообщила руководитель ПЦПИ Светлана Харенко, объясняя необходимость подобных мероприятий.\nВ связи с этим детей познакомили с проектом «Единый урок безопасности в сети Интернет -2019» (https://www.единыйурок.рф), информационным порталом «Дети России Онлайн» http://detionline.com/, Всероссийской Линией помощи «Дети Онлайн» http://www.fid.su.\nМухамед Шанибов, сотрудник ЦССИ ФСО России по КБР, рассказал об официальном интернет-портале правовой информации «Законодательство России».\nИнформационной поддержкой мероприятия явились книжно-иллюстративная выставка «Интернет и право», мультимедийная презентация «Мы за безопасный Интернет», памятки «Как безопасно пользоваться смартфоном, планшетом», «Как понять, что тебя вербуют».\nСамым эрудированным учащимся вручили в качестве призов книги.", "По данным оперативников, 19-летний работник газовой службы самостоятельно оформлял договоры на техническое обслуживание газового оборудования, якобы заключенные с жителями Эльбрусского района.\nМолодой человек подделывал подписи клиентов и составлял фиктивные акты сдачи-приема выполненных работ, после чего абонентам приходилось раскошеливаться за якобы проведенное техобслуживание.\n«Установлена причастность подозреваемого к четырем фактам незаконного начисления платы, в результате которых потребителям нанесен материальный ущерб в общей сумме 5,5 тысячи рублей», - отмечет пресс-служба.\nВ отношении предприимчивого газовика возбуждено уголовное дело по ч.1 ст.159 УК РФ («мошенничество»), предусматривающей наказание вплоть до двух лет лишения свободы.", "«Движение будет приостановлено по улице Пятигорской от улицы Нахушева до проспекта Шогенцукова и по улице Степанищева от улицы Пионерской до улицы Грузинской», - отмечено в сообщении.\nВодителей просят планировать маршруты движения заранее.", "Рейтинг был проведен среди 200 российских университетов, в нем учитывались итоги проведенной в вузах работы по внедрению раздельного сбора отходов, мер по водосбережению, количество и эффективность организованных студентами экопросветительских мероприятий.\nЭкологическая студенческая команда КБГУ внедрила раздельный сбор в вузе на постоянной основе, проводит регулярные акции по экопросвещению, очистке берегов, водосбережению, озеленению.\nОдно их главных достижений - проведение молодежного слета студентов СКФО “ЭКОлогическая перекличка”.\n“Год пролетел очень незаметно, но наш дружный экологический отряд успел проделать много работы, чем мы очень гордимся, и не собираемся сдавать позиции, а только набирать обороты в нашей дальнейшей экодеятельности.\nМы провели «Эко-Дебаты», конкурс «Нам нужен лес», лесопосадку, обследовали территорию вуза и определили процент озеленения некоторых участков, и это только малая часть проделанной работы”, - рассказывает капитан экологической команды КБГУ Аскер Шибзухов.", "Однако к настоящему времени на территории микрорайона жилыми числятся около 50 домовладений, часть из них в зимнее время пустует, некоторые дома и вовсе оставлены хозяевами.\nТак на протяжении последних 10 лет жители микрорайона «Северный» остаются без газа.\n«Мы посетили микрорайон «Северный», осмотрели шкафные регуляторные пункты, пообщались с инициативной группой граждан, – сообщил Елисеев.\nПредварительные итоги по решению данного вопроса представители Народного фронта планируют запросить в феврале 2019 г. в ГКУ «Управление капитального строительства».\nАктивисты также рекомендовали жителям микрорайона подготовить индивидуальные заявления в газовую компанию для технологического подключения к сетям газораспределения, рассмотрение которых занимает длительное время, сообщает пресс-служба регионального отделения ОНФ.", "Творческая мастерская «Игла и кисть» – это замечательный семейный проект, который претворили в жизнь сёстры Джамиля и Залина Хаджиевы.\nНазвание мастерской «Игла и кисть» сразу намекает на то, что здесь шьют и рисуют – Залина занимается дизайном одежды, а Джамиля создаёт на бумаге сказочный мир.\n– Сначала мы выбрали английское название «Needle and Brush», но в итоге его перевели, ведь «Игла и кисть» гораздо проще прочитать и запомнить.\nОтец прекрасно справляется с работами по дереву и металлу, а мать замечательно вяжет, так что смело можно сказать, что «Игла и кисть» – предприятие семейное.\n«Игла и кисть» – это место с удивительной, творческой атмосферой, где даже самые серьёзные люди начинают немного верить в чудеса.", "Он подозревается в совершении преступления, предусмотренного частью 1 статьи 119 Уголовного кодекса РФ (угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы).\nпикет 8 перегона «Нальчик-Нартан») гражданин Г. в грубой форме стал выпрашивать у случайного прохожего сигарету.\nВ ходе возникшей внезапной ссоры гражданин Г. выхватил из-за пояса брюк нож и, размахивая им перед потерпевшим, стал угрожать ему физической расправой и убийством.\nПри этом последний, почувствовав реальную угрозу и опасаясь за свою жизнь, начал громко звать на помощь сотрудников полиции.\nВ результате гражданин Г. решил скрыться с места преступления, однако вскоре был установлен транспортной полицией в ходе проведенных оперативно-розыскных мероприятий.", "Обсуждены вопросы развития курортно-рекреационного комплекса региона, меры государственной поддержки отрасли.\nОтдельно рассмотрены темы расширения взаимодействия по направлениям патриотического воспитания и работы с молодежью, поддержки спорта, волонтерской и общественной деятельности.\nКазбек Коков поблагодарил Михаила Дегтярева за внимание к республике и готовность оказать содействие в продвижении региональных инициатив, сообщает пресс-служба главы и правительства КБР.", "Как сообщил директор ГКУ КБР «Управление дорожного хозяйства» Рафаэль Акопян, ведутся работы по приведению в нормативное состояние региональных дорог.\nПо возможности, там, где появляются большие ямы, также ликвидируются ямы на дорогах.\nВедутся разработки проектно-сметной документации, для проведения ремонта на 63 километрах региональных дорог.\nВ этом году в поселениях Нартан, Кенже, Чегем, Герменчик и станице Октябрьской запланировано устройство уличного освещения протяженностью 25 километров.\nПо плану за месяц рабочие должны привести в порядок территории, прилегающие к дорогам.", "30 января на арене «Макс-Райман-Штадион» в немецком Котбусе прошел традиционный международный турнир по прыжкам в высоту, ставший первым зарубежным стартом года для четырехкратной чемпионки мира Марии Ласицкене.\nОставшись в секторе одна уже после высоты 1.98 метра, Ласицкене так же, как и все предыдущие высоты, с первой попытки взяла 2.00.\nУже в ранге победительницы россиянка уверенно преодолела 2.02 метра, установив новый рекорд соревнований.\nТри попытки на 2.05 показали, что безусловный лидер мирового сезона вполне готова улучшить свое собственное достижение, но время для этого еще не пришло.\n«Сегодня мы возвращаемся в Москву, где 3 февраля Маше предстоит выступить на всероссийских соревнованиях «Русская зима», - уточнил заслуженный тренер.", "В регионе собрались более 300 любителей активного отдыха и экстремальной езды со всех уголков страны, сообщил один из организаторов мероприятия, представитель внедорожного клуба \"КБР 44\" Владислав Дзугулов.\nВ КБР мы посетим поляну Уштутлу в Черекском ущелье, в Чегемском ущелье доедем до турбазы Башиль, а в Северной Осетии-Алании доберемся до селения Галиат в Дигорском ущелье.\n6 января участники отправятся на плато Кинжал в Баксанском ущелье КБР, оттуда спустятся к озерам Шатхурей и закроют фестиваль в Малкинском ущелье.\nИдея проведения зимних джип-фестивалей в Кабардино-Балкарии зародилась более десяти лет назад (в 2019 году он проходит 3-6 января).\nЗа время проведения фестиваль получил известность за пределами Северного Кавказа, а его участниками стали тысячи гостей со всей России и ближнего зарубежья, сообщает ТАСС.", "••• Издание основано в 2011 году, г. Нальчик, КБР, РоссияАдрес редакции: КБР, г. Нальчик | Обратная связь | Карта сайта | RSS", "••• Издание основано в 2011 году, г. Нальчик, КБР, РоссияАдрес редакции: КБР, г. Нальчик | Обратная связь | Карта сайта | RSS", "Три центра культуры КБГУ щедро накрыли столы в холле социально-гуманитарного института.\n«Благодаря вам, вашим наставникам КБГУ занимает достойное место в системе высшего образования.\nНаконец, наступило время самого долгожданного события дня – ежегодного шоу «Мисс студенчество КБГУ – 2019».\nТитул «Мисс подиум» достался Милане Схвитаридзе (медколледж), «Мисс талант» – Лиане Шанибовой (медфак), «Мисс индивидуальность» – Лейле Чучуевой (ИПЭиФ), «Мисс элегантность» – Белле Бегиевой (ИППиФСО), «Мисс обаяние» – Суприйа Сингх (высшая школа международного образования), «Мисс конгениальность» – Лене Куржиевой (ИАСиД), «Мисс грация» – Иляне Казанчевой (КИТиЭ).\nА корона «Мисс студенчество КБГУ – 2019» по единодушному мнению жюри украсила студентку высшей школы международного образования Суприйю Сингх, сообщает пресс-служба КБГУ.", "Работы были начаты в октябре 2018 года в конечной части ул.\nГенподрядчик – ООО «Баксанское ДРСУ».\nПо федеральной программе на строительство было выделено около 34,5 млн.", "Речь, в частности, идет об отрезке улицы Шортанова в районе ГБУЗ «Городская клиническая больница №1», от улицы Головко до улицы Балкарской, где в темное время суток уровень освещенности не соответствует нормам и стандартам.\nАктивисты ОНФ провели мониторинг указанного участка и убедились в обоснованности жалоб.\nВ ходе рейда представители Народного фронта пообщались с прохожими, которые обозначили еще несколько проблем.\nТак, пешеходы кроме плохого освещения отметили полное отсутствие автомобильных стоянок, из-за чего водители паркуются на тротуаре, закрывая пешеходные пути и затрудняя проезд остального транспорта, в том числе общественного.\nВопрос надлежащего обустройства парковки обязаны решить городские власти, которым принадлежит дорога, и руководство лечебного учреждения, заинтересованное в повышении качества обслуживания пациентов».", "По его словам, предприятие закроет потребности Баксана, а в перспективе будет работать и на окрестности города.\nОбщий объем финансовых средств составил более 34,5 млн рублей (в том числе более 32 млн рублей из федерального бюджета и свыше 2,4 млн - из республиканского).\nНа сегодняшний день все работы завершены, объект готов к эксплуатации, к концу февраля комплекс должен заработать.\nВся республика поделена на зоны, городской округ Баксан входит в третью зону, и с начала года мы возим мусор на полигон в Урвани\", - уточнил Н. Карданов.\nДеньги на строительство комплекса выделены в рамках подпрограммы \"Регулирование качества окружающей среды\" госпрограммы КБР \"Охрана окружающей среды, воспроизводство и использование природных ресурсов в КБР\", сообщает ТАСС.", "Как сообщил источник в Минздраве республики, состояние больного после операции тяжелое, но стабильное, он находится в реанимации.\n@ РИА «Кабардино-Балкария», 2019", "Организаторами турнира выступила Спортивно-адаптивная школа Министерства спорта КБР, помощь в проведении турнира оказали волонтеры Молодежного клуба Русского географического общества «Альтаир».\nУчастников турнира приветствовал заместитель министра спорта КБР Заур Хежев.\nСамое яркое выступление показала команда слабовидящих детей из спортивно-адаптивной школы, которая в финале одолела команду спецназа Управления Росгвардии по КБР.\n«Бронза» досталась команде Молодежного клуба Русского географического общества «Альтаир», которая, проиграв в первом матче «росгвардейцам», сумела отыграться в следующих матчах.\nПо словам директора спортивно-адаптивной школы Александра Кулюшина, благодаря игре дети быстрее адаптируются к сложностям повседневной жизни, приобретают спортивную закалку, веру в свои силы и новых друзей.", "«Праздничные представления прошли во дворах по улицам Мовсисяна, Чернышевского, Идарова и Коллонтай», - отмечено в сообщении.\nОрганизаторы праздничных мероприятий – Управление культуры, Департамент образования и Управление по физической культуре, спорту и делам молодежи городской администрации – порадовали детей разнообразными конкурсами, хороводами и подарками, подчеркивает пресс-служба.", "Перед собравшимися выступили председатель регионального отделения ДОСААФ России Мухажид Закуев, представители местной администрации Терского района, представитель КПРФ Николай Казиев, председатель совета ветеранов селения Верхний Курп и другие.\nСражавшаяся насмерть на этих высотах 317-я стрелковая дивизия формировалась дважды после гибели основного личного состава, но не сдала врагу плацдарм.\nВ новогоднюю ночь 1943 года именно с Курпских высот началось изгнание немецко-фашистских захватчиков с территории Кабардино-Балкарии.\n«Мы были там для того, чтобы почтить память павших в годы Великой Отечественной войны и таким образом привлечь внимание молодежи к знаменательным историческим событиям.\nНа месте сражений участники похода приспустили флаги и почтили память павших минутой молчания.", "25 января в результате оперативно-розыскных мероприятий сотрудники наркоконтроля, совместно с коллегами из регионального УФСБ, задержали в Нальчике 32-летнего жителя одной из республик ближнего зарубежья.\nПо версии оперативников, иностранец является членом преступной группы, организовавшей поставку в Кабардино-Балкарию тяжелых наркотиков.\nПри личном досмотре у задержанного обнаружено и изъято 3 свертка с порошкообразным веществом бежевого цвета.\nКак показала экспертиза, в свертках содержится героин весом 9,73 грамма.\nВозбуждено уголовное дело по ст.228.1 УК РФ («незаконный оборот наркотиков и психотропных веществ»), предусматривающей наказание вплоть до 20 лет лишения свободы», - говорится в сообщении.", "Это первый капитальный ремонт Дома культуры с. Каменномостское с 1966 года.\nПолностью отреставрированы фасад и крыша здания, заменены инженерные коммуникации, отопительная система, оборудован просторный зрительный зал, шахматная секция, библиотека.\nОбращаясь к собравшимся, премьер-министр КБР подчеркнул, что в рамках программы развития культурно-досуговых центров в муниципальных образованиях республики, только в прошлом году введены в эксплуатацию 11 новых ДК, два из них построены в Зольском районе.\nИ эта работа будет продолжена.\nОфициальная часть мероприятия продолжилась большим праздничным концертом с участием вокальных и хореографических коллективов республики и мастеров искусств Зольского района, сообщает пресс-служба главы и правительства КБР.", "В целом по итогам 2018 года было составлено 356 актов безучетного потребления 2,854 млн кВт.ч на сумму 6,991 млн руб., в полезный отпуск включено 2,930 кВт.ч на сумму 7,086 млн руб.\nМатериалы по всем выявляемым фактам безучетного и бездоговорного потребления электроэнергии направляются в правоохранительные органы для вынесения административного наказания.\nСанкции, применяемые в соответствии со статьей 7.19 КоАП РФ, достаточно строгие: штраф для физических лиц – от 10 до 15 тыс.\nЭнерговоры своими действиями не только наносят ущерб электросетевым предприятиям, но и создают смертельную угрозу поражения электрическим током лиц, осуществляющих незаконное присоединение к электрическим сетям «кустарным» способом, а также членов своей семьи.\nЛюбого случайного прохожего, оказавшегося в опасной зоне, ждет мгновенная гибель от поражения электрическим током.", "В 11.00 у мемориала «Вечный огонь cлавы» в Нальчике состоятся митинг и церемония возложения цветов, посвященные 75-летию полного снятия блокады Ленинграда, 76-летию победы в Сталинградской битве и 76-й годовщине освобождения Нальчика и Кабардино-Балкарии от немецко-фашистских захватчиков.", "Дьячкова», на котором выступила и четырехкратная чемпионка мира по прыжкам в высоту Мария Ласицкене.\nВзяв с первой попытки гроссмейстерские 2.00 метра, Маша попыталась взять 2.02, но не слишком успешно.\nСтоит отметить, что в отсутствие нашей прославленной землячки лучший результат зимнего мирового сезона - 1.91 метра - принадлежит Алише Бурнетт из Австрии.\nНо уже 30 января Маша будет прыгать на международном турнире в немецком Котбусе, где, я надеюсь, мы эту статистику подкорректируем», - уточнил заслуженный тренер.\nНапомним, что до визита в Германию Ласицкене предстоит выступать на традиционном турнире «Кубок Сталинграда», который пройдет в Волгограде 27 января.", "6 января на федеральном КПП «Малка» в Зольском районе КБР полицейские остановили для проверки рейсовый автобус, в котором в качестве пассажира находился 30-летний житель Северной Осетии.\nВ ходе личного досмотра в кармане гражданина был обнаружен пакетик с неустановленным коричневым веществом.\nКак показала экспертиза, в пакете содержится наркотическое средство «гашиш», массой 3 грамма.\nВ отношении задержанного возбуждено уголовное дело по ч.1 ст.228 УК РФ («незаконный оборот наркотиков»).\nКак ранее сообщало РИА КБР, днем ранее на ФКПП «Малка» был задержан 40-летний житель Северной (http://kbrria.ru/proisshestviya/v-kabardino-balkarii-zaderzhali-zhitelya...) Осетии, у которого полицейские изъяли 4 грамма все того же гашиша.", "Доска установлена на стене дома, в котором она жила вместе с мужем – Мухамедом Тубаевым, драматургом, актером, режиссером, чья памятная доска появилась здесь раньше.\nОни вырастили и воспитали пятерых детей, частыми гостями в их дружной семье были коллеги и друзья, которые собрались сегодня здесь, чтобы вспомнить эту талантливую пару.\nАктриса Кабардинского театра, талантливый человек, бескорыстная, добрая и чуткая Куна запомнилась всем только с хорошей стороны – это подчеркивалось в каждом слове выступавших на митинге.\nБолее 60 лет провела она на сцене, создала целую галерею женских образов –более 200 ярких и запоминающихся ролей, снималась в кино.\nИ сегодня, пройдя всю жизнь вместе, Мухамед Тубаев и Куна Дышекова опять вместе, на мемориальных табличках, установленных на доме, где они жили.", "Здесь вам не равнина 25 января, 2019 - 05:30 26 января в Обществе книголюбов Кабардино-Балкарии состоится литературный вечер «Здесь вам не равнина», посвящённый творчеству Владимира Семёновича Высоцкого и приуроченный к дню рождения поэта и актёра.\nДля общества книголюбов это мероприятие стало традиционным.\nНесколько лет подряд активисты общества и поклонники творчества Высоцкого поют песни и читают наизусть его стихи.\nЛирика Владимира Семёновича близка представителям разных поколений и особенно актуальна для жителей нашего региона, ведь его любовь к горам понятна и знакома многим жителям нашей республики.\nЕсли вы являетесь поклонниками Владимира Высоцкого и любите творческую, тёплую атмосферу, то литературный вечер в Обществе книголюбов Кабардино-Балкарии на Кабардинской, 17 определённо придётся вам по душе.", "Бурные события 80–90-х годов XX столетия втянули Юрия Хамзатовича в политические процессы, хотя к политике он всегда относился настороженно.\nС момента моего прихода в Минюст и до ухода Юрия Хамзатовича из жизни, наверное, я был одним из тех, кто больше всего общался с ним.\nОктябрина Рамазановна Калмыкова с начала 1960-х годов была верным спутником и опорой Юрия Хамзатовича в семье.\nКамешек-голыш с берега этой реки всегда лежал на письменном столе Юрия Хамзатовича.\nДля тех, кто знал Юрия Хамзатовича, кому посчастливилось работать с ним, он навсегда останется путеводной звездой, моральным и профессиональным ориентиром.", "Выставку в КБР привезла директор московского Музея экслибриса и миниатюрной книги Людмила Шустрова, заслуженный работник культуры РФ.\n22 января передвижная выставка с успехом была открыта в городе Прохладный, а теперь выставка работает в фойе библиотеки \"Солнечного города\".\nНа церемонии звучали стихи А. С. Пушкина в исполнении воспитанников литературной студии \"Солнечного города\", которой руководит Ф. Тазова.\n\"Мы давно и плодотворно сотрудничаем с московским Музеем экслибриса и миниатюрной книги, успешно участвуем во всех конкурсах , которые они проводят.\nЧетыре года назад в МКОУ СОШ № 29 мы уже выставляли экспонаты из их музея, провели встречу с учащимися и даже конкурс экслибриса, в котором приняли участие около ста юных художников.", "Организаторами конкурса стали Общество книголюбов КБР и Союз писателей.\nЖюри, в состав которого вошли писатель, историк и журналист С. Бетуганов, председатель Общества книголюбов КБР Н. Шинкарёва и представители администрации ДАТ \"Солнечный город\", прослушали чтецов из КБГУ, Кабардино-Балкарского колледжа \"Строитель\" и детских объединений «Солнечного города» - \"Свеча\" и \"Альтернатива\".\nИз 30 ребят литературной студии \"Свеча\", заявленных в конкурсе, в финал, который состоится 7 февраля в Литературном салоне, прошли 6 чтецов.\nЭто первая номинация большого литературного конкурса в рамках программы \"Забота о чтении - забота о будущем нации».\nВпереди - конкурсы эссе, переводов, экслибрисов, миниатюрной книги.", "В мероприятии приняли участие представители руководства 1-го отряда Федеральной противопожарной службы по КБР.\nОн отметил, что мероприятия по совершенствованию деятельности подразделения в 2018 году позволили улучшить организацию пожаротушения и проведение аварийно-спасательных работ на обслуживаемой территории.\nТакже начальники караулов довели до личного состава информацию о достигнутых показателях в служебной деятельности за прошедший год.\nЗа отчетный период крупных пожаров в районе выезда подразделения не допущено, умелыми и решительными действиями личного состава большинство пожаров потушено в начальной стадии их развития.\nСтоит отметить, что ПСЧ №2 признано лучшим подразделением 1-го отряда Федеральной противопожарной службы по КБР в 2018 году.", "Так, для ребят с нарушениями зрения и слуха праздничные представления в рамках всероссийской акции ОНФ «Новогоднее чудо», состоялись возле главной республиканской елки.\nИх участниками стали более ста слабовидящих и слабослышащих детей.\n«Традиционно Народный фронт по всей стране старается устроить праздник тем, кто особенно верит в чудеса и ждет их, - рассказала член регионального штаба ОНФ в Кабардино-Балкарии, руководитель федерации профсоюзов республики Фатимат Амшокова.\nВсе они стали участниками интерактивных новогодних утренников и получили сладкие подарки».\nОна также сообщила, что театрализованные представления были организованы и для детей из малообеспеченных детей, воспитанников воскресных школ, детей сотрудников внутренних дел, погибших при исполнении профессионального долга, ветеранов локальных войн.", "С основными докладами по обсуждаемым темам выступили первый заместитель председателя правительства – министр инфраструктуры и цифрового развития КБР В. Болотоков, министр природных ресурсов и экологии КБР И. Шаваев, министр энергетики, тарифов и жилищного надзора И. Безникова.\nРуководителем региона даны поручения в кратчайшие сроки провести детальный анализ действующих тарифов на услуги ЖКХ, эффективности управления предприятиями жилищно-коммунального комплекса республики, планов их дальнейшей модернизации.\nОтдельно рассмотрена ситуация с возвратом денежных средств граждан, оплаченных за потребленный газ через кассовые терминалы одной из платежных систем поставщику «Газпром межрегионгаз Нальчик».\nПо поручению врио главы КБР Владимир Болотоков встретился с абонентами, руководством «Газпром межрегионгаз Нальчик» и представителями оператора платежной системы.\nНемало вопросов, требующих внимания, подчеркнул Казбек Коков, в сфере обращения с твердыми бытовыми и коммунальными отходами.", "Из них за управление автобусами и легковыми такси с техническими неисправностями выявлено и задокументировано 32 административных правонарушения, в том числе внесение изменение в конструкцию ТС – 5, нарушения правил перевозки пассажиров – 22, управление автобусом, легковым такси не прошедшим технический осмотр - 12.\nВыявлено 23 автобуса, не оснащенных контрольным устройством (тахографом).\nЗа осуществление перевозок пассажиров и багажа с нарушением требований о проведении предрейсовых и послерейсовых медицинских осмотров водителей (нелегитимные перевозки) составлено 10 административных материалов.\nПо результатам проведенных мероприятий возбуждено 7 дел об административных правонарушениях в отношении должностных лиц.\nПроверочные мероприятия продолжаются.", "Автором проекта и научным руководителем издания выступил зам.\nврио председателя КБНЦ РАН, доктор филологических наук, профессор Махти Улаков.\n«В 1966 году выпустили грамматику на балкарском языке, спустя 10 лет появилась вторая версия, но уже на русском.\nСпонсором проекта выступил председатель совета директоров ОАО «Комбинат автомобильных фургонов», доктор филологических наук.\n«Сегодня на базе данного издания можно создавать учебные пособия как для вузов, так и для общеобразовательных школ», - процитировала профессора М. Улакова руководитель медиацентра КБНЦ РАН.", "В Прохладненском районе волонтеры вышли на дорогу вместе с автоинспекторами.\nВзяв в руки плакаты с лозунгами «Не пей за рулем» и «Не садись за руль без прав», активисты обратились к водителям транспортных средств, организовав живую инсталляцию.\nПолицейские напомнили участникам мероприятий о последствиях управления автомобилем в состоянии опьянения, ознакомили со статистическими данными автоаварий с начала года в масштабах республики и страны в целом.\nВсего в результате шестичасовой работы полицейские выявили и отстранили от управления 14 водителей в состоянии опьянения, среди которых были отказавшиеся проходить процедуру освидетельствования и 22 водителя без права управления.\nНа специализированную стоянку ГИБДД помещено 34 единицы транспортных средств, говорится в сообщении.", "Тот, кто жил для своего народа, никогда не будет забыт 25 января, 2019 - 05:32 23 января исполнилось 84 года со дня рождения писателя, историка, этнографа, члена Союза писателей СССР, заслуженного деятеля науки Кабардино-Балкарской Республики, профессора Сараби Хажмастафовича Мафедзева.\nСараби Мафедзев был одним из ведущих учёных республики, автором более ста научных и научно-популярных работ, среди которых шесть монографий.\nУчёный-историк, этнограф, Сараби Мафедзев был изумительной чистоты человеком, воспевающим как в своей душе, так и в творчестве тепло к своему народу.\n– И сегодняшние учёные-этнографы в своих исследованиях опираются на труды Сараби Мафедзева.\nБербекова, профессора Барасби Карамурзова, председателя Союза писателей КБР, поэта Муталипа Беппаева, главного редактора газеты «Адыгэ псалъэ» Мухамеда Хафицэ.", "Сотрудниками дежурной смены ИК-1 на территории внутренней запретной зоны учреждения был обнаружен полимерный сверток.\nВ «нелегальной посылке» находилось 48 капсул красно-белого цвета, но благодаря профессиональным действиям сотрудников колонии удалось предотвратить их доставку адресатам.\nКроме того, был задержан злоумышленник, который пытался доставить на режимную территорию запрещенные предметы, перебросив его через основное ограждение.\nСобранные материалы и изъятые вещества направлены в экспертно-криминалистический центр МВД по КБР, говорится в сообщении.", "В рамках героико-патриотической работы с молодежью студенты Кабардино-Балкарского гуманитарно-технического колледжа привели в Музей истории МВД КБР учащихся 6 класса нальчикской школы № 11.\nПеред участниками Урока Мужества выступили полковник милиции в отставке Алик Шоров, майор милиции в отставке Маргарита Дьяченко, подполковник внутренней службы в отставке Алена Чернова и ветеран финансовой службы МВД Кабардино-Балкарии Елена Букина, мама подполковника полиции Анатолия Букина, погибшего при выполнении служебных обязанностей.\nОзнакомившись с экспонатами Музея истории МВД КБР, дети стали участниками увлекательной беседы с ветеранами о деятельности органов внутренних дел по защите законности и правопорядка в стране, узнали много интересного о героических страницах летописи МВД Кабардино-Балкарии.\nВстреча закончилась фотосессией на фоне заинтересовавших детей экспонатов музея- ростовых манекенов с образцами форменной одежды.\n«Я горжусь, что среди моих земляков большинство людей честных и добросовестных, которые достойно воспитывают своих детей», - подчеркнул А. Шоров.", "В Нальчике покажут «Книгу вымышленных существ»28.01.2019 - 13:38Просмотров: 26929 января в Музее изобразительных искусств им.\nА. Л. Ткаченко откроется персональная выставка грузинской художницы Русудан Хизанишвили под названием «Книга вымышленных существ», сообщает администрация музея.", "Награда должна перейти к российскому спортсмену Билялу Махову.\nОб этом сообщает пресс-служба МОК.", "Тимур Тетуев награжден Почетной грамотой КБР11.01.2019 - 09:47Просмотров: 477На сайте врио главы и правительство КБР опубликован указ о награждении Почетной грамотой Кабардино-Балкарской Республики Тимура Тетуева.", "Открывая митинг, министр культуры КБР Мухадин Кумахов прочел стихотворение А.Кешокова «В моих стихах – сиянье ваших глаз…».\n«Он ушел из жизни, но остался с нами в своих стихах, прозе, в доброй памяти людей», – сказал министр.\nОн выполнил свою миссию и как мастер слова, и как воин, и как патриот своего Отечества и как гражданин».\nСобравшиеся вспоминали трудовые заслуги и литературные труды фронтовика, кавалера многих орденов, лауреата Государственной премии РСФСР Алима Пшемаховича Кешокова.\nПосле завершения мероприятия в Нальчике памятный день продолжился в родном селении Кешокова – Шалушке.", "«Департаментом экономического развития, потребительского рынка и поддержки предпринимательства администрации городского округа Нальчик приняты меры по ликвидации несанкционированной торговли по улице Неделина», - говорится в сообщении.\nВсем желающим в установленном законом порядке предоставлены места для торговли на рынке «Искож» по улице Ингушская, подчеркнула пресс-служба.", "Нальчик с высотыСортировка по умолчанию дате названию числу просмотров оценке по возрастанию по убыванию", "«С точки зрения блогинга, Кабардино-Балкария – золотое дно, – заявил Амир Узденов и продолжил: – Глава республика объявил, что в КБР два направления, которые нужно развивать: сельское хозяйство и туризм.\nНевозможно развивать туризм по-старому.\nВ то же время она с сожалением констатировала, что по событийному туризму КБР сейчас находится на 70-м месте.\nЭто то, чего очень недостает», – подчеркнула представитель Министерства курортов и туризма КБР.\nВ свое время проект получил 2-е место престижной премии в области событийного туризма «Russian Event Awards» в номинации \"Лучшая идея для развития туризма\"», – сообщил организатор проекта Аслан Битов.", "На личные средства ветеранов приобретены подарочные наборы в виде продуктов и пригласительных билетов на новогодние представления для многодетных семей Нальчика.\nРоль Деда Мороза с успехом исполнил сотрудник Центра временного содержания и воспитания несовершеннолетних МВД по Кабардино-Балкарской Республике Зубер Ципинов, а Снегурочки - врач-аллерголог Ирина Думанова.\nСказочные новогодние персонажи от имени ветеранов ведомства посетили семьи, вручили им подарки и организовали сказочные представления с чтением стихов, хороводом у новогодних елок и селфи, сообщает пресс-служба МВД по Кабардино-Балкарской Республике.", "Следственный комитет России объявил конкурс на выявление в своих рядах самых музыкальных сотрудников.\nЦель конкурса - создание из собственных кадров полноценного вокально-инструментального ансамбля.\nДля этого нужно в срок до 1 февраля оправить свою заявку и видеоролик с отражением вашего таланта на электронный адрес skr-konkurs@yandex.ru.\nВ заявке должны быть указаны полные анкетные данные конкурсанта и его контакты.\n«Лучшие работы, прошедшие конкурсный отбор, будут оценивать как известные эстрадные исполнители, так и лично глава ведомства Александр Бастрыкин», - уточнил собеседник агентства.", "В совещании приняли участие члены межведомственной комиссии, представители администраций муниципальных районов и городских округов.\nЧлены межведомственной комиссии совместно с инспекторами Минприроды КБР ежеквартально проводили мониторинг закрепленных за ними территорий муниципальных образований.\nЗаместителем министра Олегом Коноваловым представлен доклад о санитарном состоянии территорий населенных пунктов Кабардино-Балкарской Республики за истекший 2018 год.\nСодокладчиками по данной теме выступили руководитель Управления Федеральной службы по надзору в сфере природопользования по Кабардино-Балкарской Республике Зейтун Асанов и руководитель Управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Кабардино-Балкарской Республике Жирослан Пагов.\nПодводя итоги работы, министр отметил на необходимость объединения усилий в обеспечении санитарно-экологического благополучия, сообщает Министерство природных ресурсов и экологии КБР.", "Как рассказал молодой человек, минувшей ночью из его автомашины было похищено зарядное устройство для телефона и травматический пистолет.\nМестным участковым удалось достаточно быстро выйти на след и задержать подозреваемого в краже.\n«У 40-летнего ранее судимого гражданина, проживающего в одном микрорайоне с потерпевшим, был изъят похищенный пистолет.\nПо данному факту вынесено постановление о возбуждении уголовного дела», - уточняет пресс-служба.\nКроме того, решается вопрос о привлечении к ответственности самого потерпевшего - за нарушение правил хранения травматического оружия.", "«Полагаю, что многих наших земляков отпугивают, во-первых, огромные расстояния, которые нужно преодолеть, чтобы попасть на Дальний Восток, а во-вторых, неопределённые перспективы, - говорит доктор социологических наук Андрей Лежебоков.\n- К тому же, как показывает практика, большинство участников программы используют гектар для выращивания сельхозкультур.\nНо климат и почвы на Дальнем Востоке сильно отличаются от северокавказских.\nЭто тоже может отпугивать»."]