["Один из заказчиков и застройщиков, гендиректор ООО «Камтранснефть-НЧ» Эдуард Истомин рассказал Chelny-biz.ru, каким будет аквапарк в Набережных Челнах.\nЭто будет целый культурно-оздоровительный развлекательный комплекс «Аквапарк-Лунапарк», который расположится на территории в 6 га на проспекте Чулман.\n– Создание комплекса в Набережных Челнах представляется выгодным проектом в экономическом плане в силу своей большой социальной значимости.\n– В соответствии с проектом в него войдут также гостиница, подземный паркинг, кинозал, рестораны, кафе, магазины спортинвентаря, бизнес-площадка для коммерческих структур.\nПосле согласования с Министерством земельных и имущественных отношений земля на проспекте Чулман на месте демонтированного долгостроя Дворца спорта будет выставлена на торги.", "Заберите ее, пожалуйста!» – возмущались жители поведением соучредителя ДНП «Усадьба» Альфии Хайруллиной.\n«Если бы не ваше вмешательство в деятельность ДНП, этого бы не было!» – кричала она главе района Фаилу Камаеву.\n– Альфия Кирамутдиновна, мы сейчас взаимоотношения учредителей и жителей ДНП «Усадьба» здесь обсуждать не будем, – попросил Фаил Камаев.\n– Если бы не ваше вмешательство в деятельность ДНП, этого бы не было!\n– Газовая труба будет проходить, минуя ДНП «Усадьба».", "ГИБДД Набережных Челнов после публикации в соцсетях нашумевшего видео задержала эмоционального водителя, который накануне задел на дороге пенсионера, а затем накинулся на него кулаками.\nМужчину 1988 года рождения доставлен в отделение ГИБДД ОП №1 «Автозаводский».\nПропустил дедушку, смотрю: справа женщина еще бежит, думаю, пока бежит, успею проехать.\nМужчина же прошел, заднее крыло ударил, – рассказал водитель в отделе.\nНапомним, накануне очевидцы инцидента разместили в соцсетях видео с авторегистратора, на котором водитель иномарки сначала проезжает через пешеходный переход на остановке «Олимпийский», задевает переходящего пожилого мужчину, а потом, оставив машину на аварийках, выходит из салона и накидывается на него.", "Стали известны подробности ЧП на парковке нового здания Burger King в Набережных Челнах, где накануне сгорели две иномарки.\nКак рассказал Chelny-biz.ru Владислав Баранов, инспектор отделения надзорной деятельности и профилактической работы по Автозаводскому району, причиной пожара стала неисправность электрооборудования в одном из авто.\nВ момент ЧП 50-летний владелец Honda находился в кафе, завел машину с автозапуска, произошло короткое замыкание и транспортное средство загорелось.\nЭтому якобы способствовали погодные условия – боковой ветер.\nОбе машины сгорели полностью на глазах у владельцев.", "Сетью сейсмических станций ГУ «СОМЭ КН МОН РК» 16 января 2019г.\nв 06 час 50 мин 34 сек алматинского времени (16 января 2019г.\nв 00 час 50 мин 34 сек по Гринвичу) зарегистрировано землетрясение, передает портал Мой город.\nЭпицентр землетрясения расположен в 152 км на юго-восток от Алматы на территории Кыргызстана.\nЭнергетический класс землетрясения 9.0.", "УК «Ремжилстрой» показала, как борется с должниками.\nНа видео, которое распространяется в соцсетях, сотрудники компании в сопровождении электромонтера совершают обход квартир с непогашенной задолженностью за жилищно-коммунальные услуги.\n«Ежемесячно по территории обслуживания ООО УК «Ремжилстрой» проходят рейды «Оплати долги!», которые проводятся отделом по работе с населением.\nЕжедневно специалисты ООО УК «Ремжилстрой» группами проводят комиссионный обход квартир должников с целью взыскания задолженности.\nВесной прошлого года УК «Ремжилстрой» купила московская компания АО «Домком Инвест».", "В Набережных Челнах полиция и волонтеры вторые сутки ищут молодого мужчину.\n29-летний Артур Исламов ушел из дома 14 января 2019 года и до сих пор не объявился.\nБыл одет в черный удлиненный пуховик, с капюшоном, на спине надпись «Армани», синие джинсы, черные кроссовки.\nПри себе имел черный кошелек на замке (разные карточки, водительское удостоверение, техпаспорт на автомобиль ВАЗ 2110).\nВ пресс-службе УВД Набережных Челнов сообщили, что мужчину объявили в розыск как без вести пропавшего.", "Стали известны подробности аварии, где водитель иномарки вылетел с моста.\nРезонансное ДТП, напомним, произошло сегодня в половине десятого утра на пересечении автодороги №1 и проспекта Дружбы Народов.\nКак рассказали Chelny-biz.ru в отделе пропаганды ГИБДД Набережных Челнов, 54-летний автомобилист, двигаясь по улице Машиностроительной, не выбрал безопасную скорость, не справился с управлением и наехал на сугроб.\nПосле этого машина вылетела с моста и опрокинулась.\nВодитель жив, его доставили в БСМП.", "В Челнах провели собрание для детей-сирот.\nПо информации отдела опеки и попечительства, для получения жилья по государственной программе этой категории граждан для начала необходимо оформить квартиры в найм.\nВ конце этого года будет рассматриваться вопрос передачи квартиры в собственность либо продления договора найма.\nОформить квартиры в собственность смогут не все, отметили на собрании.\nИгорь Новиков: «Защищают от черных риэлторов, от недобросовестных лиц, которые пытаются нажиться на категории таких людей.", "«Домкор» ищет в Набережных Челнах земли для дальнейшего строительства жилья.\nКомпания разместила рекламные щиты с объявлениями о скупке участков у частных землевладельцев.\nМожет быть, прежде мы не всех охватывали, – прокомментировал Chelny-biz.ru Юрий Мочалин, коммерческий директор ООО «Домкор».\nНа ближайшее время у нас сформирован сводный план проектирования и строительства, – говорит Юрий Мочалин.\n– Но в целом в Набережных Челнах достаточно остро стоит вопрос перспектив дальнейшего развития территории.", "Индивидуальный предприниматель Елена Харитонова из Малой Шильны Тукаевского района подала иск к территориальному отделу Роспотребнадзора в Набережных Челнах.\n«Елена» успела прославиться благодаря истории с изменением правил продажи алкоголя в Малошильнинском поселении.\nПо просьбе Харитоновой, совет поселения сократил допустимые расстояния от точек продажи алкоголя до школ, детских организаций и прочих объектов.\nВ ситуацию вмешался прокурор района Айрат Галимарданов, он нашел личную заинтересованность депутата Геннадия Харитонова в принятом решении.\n«Личная заинтересованность депутата Харитонова Г.Н., под которой в данном случае понимается получение выгод (преимуществ) супругой депутата, повлияла на принятие решения», - отмечалось в документе прокуратуры.", "Восемь детских садов планируют построить в Набережных Челнах и два - в Тукаевском районе в 2020-м и 2021-м годах.\nВ 2020-м году новые сады могут получить жители 36-го комплекса, 19-го поселка ЗЯБ и Замелекесья.\nС такой же проектной мощностью в 2021-м году планируют построить пять детских садов: два учреждения в 63-м комплексе, по одному в 12-м, в поселке Суар и в ЖК «Притяжение», который строит ижевская компания «Талан».\nТакже новые сады могут появиться в Тукаевском районе.\nОбъекты хотят построить в Большой Шильне и Азьмушкино - на 140 мест, 70 из которых планируется отдать под ясли.", "Следственные органы возбудили уголовное дело еще по двум эпизодам с земельными аферами в ДНТ «Алан» - элитном поселке близ Набережных Челнов.\nКак стало известно Chelny-biz.ru, ущерб вырос до 15 млн рублей.\nЧасть участков по ранее выявленным эпизодам уже возвращена в государственную собственность.\nПозже их сдали в аренду на 49 лет ДНТ «Алан», размежевали на 48 участков и распродали под коттеджи.\nСообщалось, что сумма ущерба по озвученным ранее эпизодам составляла порядка 6 млн рублей.", "Министерство образования и науки Татарстана проводит служебное расследование в школе №13 Набережных Челнов, где учителя не пустили ребенка в столовую, сообщают РИА Новости со ссылкой на источник в министерстве.\nНакануне в социальных сетях появилось видео, на котором две учительницы не пускают ученика в школьную столовую.\n«Факт любого некорректного обращения в отношении ребенка министерство считает недопустимым и противоречащим нормам педагогической этики.\nВ настоящее время в школе проводится служебное расследование по изучению причин произошедшего, результатом чего стал инцидент во время посещения школьной столовой», - сказал представитель министерства.\nПоручение провести проверку по данному факту дал прокурору Набережных Челнов и прокурор Татарстана Илдус Нафиков.", "Строительство школы в 65-ом микрорайоне идёт быстрыми темпами.\nИльмир Исхаков, начальник управления архитектуры, градостроительного и жилищного развития: «В ноябре начато строительство школы на 1224 места в 65-м микрорайоне жилого комплекса «Яшьлек».\nЭто единственная школа в микрорайоне «Яшьлек».\nМэр города Наиль Магдеев даже предложил украсить образовательное учреждение гоночным грузовиком.\nНаиль Магдеев, мэр города: «Нужна будет школа и в 63-м микрорайоне.", "Юрий Кооль, председатель СНТ «Дизелист», которое находится близ Набережных Челнов, получил за земельные аферы условный срок – два года.\nВ отношении остальных фигурантов – заместителя СНТ 52-летней Натальи Ковалевой, сотрудника ООО «Кадастровый Центр» 35-летнего Рунара Мустафина и 72-летнего Андрея Могильницкого – суд уже состоялся.\nВ начале 2014 года группа лиц обратилась к руководству СНТ «Дизелист» для оформления участков.\nКовалева подготовила поддельные документы о наличии у родственника Могильницкого прав на землю на территории СНТ «Дизелист», Кооль их подписал.\nм лесного фонда, которые якобы относились к СНТ «Дизелист».", "Эдуард Жестков, директор фитнес-клуба «Планета-фитнес», в новогодние праздники призвал подписчиков отодвинуть в сторону оливье и вспомнить про ЗОЖ.\nДмитрий Калачев, совладелец сетей «Впрок» и «Циркуль», в новогодние выходные объезжал лошадь.\n«Как встретишь, так и проведешь.\nРаушан Валиуллин, челнинский активист, провел семейные выходные - водил детей в кино и жарил сосиски на даче.\nЛучше гор, могут быть только гор!»Антон Явхута, руководитель компании IMS, провел выходные в Мексике, фотографируя себя, пеликанов, новогодние мексиканские елки и снова себя в волнах Карибского моря.", "Рынок фитнес-услуг Набережных Челнов покинул еще один игрок - 9 января прекратил работу последний клуб Heyvus.\nАбонементы постоянных посетителей заморожены с 15 декабря, но их предложили «отходить» в фитнес-клубе «Сильная арена».\nРанее Chelny-biz.ru писал о том, что в конце декабря 2018 город окончательно рынок фитнес-услуг покинула федеральная сеть ALEX FITNESS.\nПо официальным данным, клуб закрылся по причине невозможности эксплуатации площади из-за технического состояния.\nНа рынке фитнес-услуг Набережных Челнов сейчас присутствуют казанская сеть «Планета Фитнесс», Orange Fitness Евгения Вайнера (работает по франшизе), «Сильная Арена» Евгения Роенко и Александра Рыженкова и другие.", "30 декабря в Набережных Челнах состоялось торжественное заселение дома 63/13.\nЭта новостройка была сдана по программе социальной ипотеки.\nДом 63/13 по улице Виктора Полякова решили заселить 30 декабря, такому подарку к Новому году челнинцы, участвующие в программе социальной ипотеки, были очень рады.\nИнвестор строительства дома — Государственный жилищный фонд при Президенте Республики Татарстан.\nДом 63/13 в этом микрорайоне первый по счету, еще три соципотечные новостройки на 909 квартир планируют сдать в 2019 году.", "В России могут ввести налоговый вычет по расходам на фитнес с 2020 годаВ России с 2020 года могут ввести новый налоговый вычет — по расходам на спортивно-оздоровительные услуги.\nУведомление о разработке соответствующего законопроекта опубликовано на официальном портале проектов нормативных актов правительства.\nЗавершить публичное обсуждение предлагаемых норм планируется до 4 февраля текущего года, уточняет Прайм.\nПоправки в Налоговый кодекс РФ разрабатываются по итогам совещания у вице-премьера РФ Ольги Голодец.\nСейчас российские налогоплательщики могут получать социальное налоговые вычеты на обучение, на лечение и приобретение лекарств, а также по некоторым расходам на благотворительность.", "КомментарииДля того, чтобы обеспечить застройку 100% парковками и площадками нужно на 1 га 10000 ...Насколько помнится тосэр создавался, чтоб уйти от монозависимости и в том числе развивать ...Конечно не правильно, бедный ребёнок.\nУчителя не довольные своей ...А зачем покупать в собственность?\nНельзя парковочное место в аренду сдавать ?\nКому надо ...Поздравляем,успехов,а лучше нулевого остатка уголовных дел,это я что-то ...Пусть домкор и профит построит многоуровневые парковки и будет всем место куда ставить ...Какое вообще качество преподавания?\nРаньше родители были заняты работой, а учителя с ...Зря ,он эту тему поднял,в следующий созыв в горсовет не пройдет,в каждом дворе у жителей ...Мясо!", "Глава Тукаевского района Фаил Камаев прокомментировал ситуацию в ПК «Камский», вокруг которого сложилась непростая ситуация с уголовным делом и якобы рейдерским захватом.\nВопрос о судьбе предприятия задали жители Малошильнинского сельского поселения на собрании вечером накануне.\n– По судьбе ПК «Камский» – ведется наблюдение, пока конкурсная процедура не начата.\nВилданов известен тем, что обращался в разные ведомства, чтобы защитить, по его мнению, нарушенные права руководителей, членов ПК «Камский» и самой организации.\nОтмечалось, что череда проблем возникла вследствие активной депутатской деятельности заместителя председателя ПК «Камский» Ильшата Вилданова (сына), неоднократно критиковавшего главу Малошильнинского сельского поселения Харитонова.", "В Набережных Челнах нашли двух мальчиков, братьев 12-летнего Ярослава и 8-летнего Святогора, которые ушли из дома еще накануне.\nВ группе «Поисковый центр» в «Вконтакте» поблагодарили всех за помощь в поиске ребят.\n«Именно они, очень быстро приехав по свидетельству, обнаружили детей», – сообщается в группе.\nНапомним, мальчики пропали накануне, ушли из дома примерно в 12 часов дня и не вернулись.\nНо известно, что их видели на рынке «Алан», в пос.ГЭС, их искали в разных торговых центрах города, в заведениях фастфуда и т.д.", "Ребенку сделали пробу Манту без согласия родителей.\nПо словам Гульнары Гайфутдиновой, ее сын посещает детский сад № 86 «Электроник».\n14 января ему сделали пробу Манту.\nНакануне, несмотря на письменный отказ матери, в детском саду ему сделали пробу Манту.\nВ детском саду «Электроник» заведующей на месте не оказалось.", "Как сообщается на сайте Гидрометцентра РТ, при прояснениях температура воздуха опустится до -31 градусов.\nМинимальная температура воздуха ночью и утром -21..-26 градусов, днем -16..-21.\nПри прояснениях -31, на дорогах гололедица.\nМинимальная температура воздуха ночью -20..-25, при прояснениях и на востоке -30, максимальная днем -12..-17.\nВ Набережных Челнах завтра ожидается от -11 до -16.", "Россияне с 31 января смогут узнать свой персональный кредитный рейтинг, который будет учитывать, в том числе наличие просрочек платежей, уровень долговой нагрузки, \"возраст\" кредитной истории, чтобы определить уровень кредитного риска человека.\nПерсональный кредитный рейтинг закреплен в поправках к федеральному закону \"О кредитных историях\".\nСредний рейтинг у 9% заемщиков, или 7,4 миллиона человек, низкий кредитный рейтинг имеют 13%, или 9,8 миллиона человек.\nКредитный рейтингВ августе 2018 года исполняющий обязанности гендиректора Объединенного кредитного бюро Николай Мясников в интервью \"Российской газете\" рассказал, что россиянам будут присваивать персональный кредитный рейтинг.\nГлава комитета Госдумы по финансовому рынку Анатолий Аксаков выразил мнение, что персональный кредитный рейтинг будет дисциплинировать людей, но важно исключить ошибки в рейтинге и прописать возможность реабилитации должников.", "Под руководством Ольги Соломатовой театральная школа «Форте» в 2018 году выдала четыре детские короткометражки, прописалась в актерской базе «Ленфильма», провела в Набережных Челнах мастер-класс Дмитрия Дюжева.\nЧетвертый год «Форте» воспитывает в детях коммуникабельность, уверенность в себе, умение презентовать себя миру, и как результат - успешный, благополучный человек.\nОльга Соломатова рассказала, как изменился проект, почему не стоит ограничиваться школьным образованием и чем родители руководствуются, доверяя своих детей педагогам «Форте».\n«УМЕНИЕ НАХОДИТЬ КОНТАКТ, ГЕНЕРИРОВАТЬ ИДЕИ, ПРЕЗЕНТОВАТЬ СЕБЯ ОЧЕНЬ СИЛЬНО ВЛИЯЕТ НА БУДУЩЕЕ РЕБЕНКА»– Ольга Сергеевна, «Форте» уже четыре года, как за эти годы изменялась школа, и что на это повлияло?\nА умение находить контакт, генерировать креативные идеи, презентовать себя очень сильно влияют на успех ребенка в жизни.", "Паблик Mash назвал имя хулигана, который во время полёта рейса Сургут — Москва потребовал развернуть лайнер и направиться в сторону Афганистана.\nМужчину зовут Павел Ш., ему 41 год.\nПо данным ряда СМИ, хулиган ранее был судим за кражи, наркотики и хулиганство.\nВ Росавиации отмечают, что на борту был факт хулиганства, из-за чего тот перенаправили в аэропорт Ханты-Мансийска.\nБорт принадлежит \"Аэрофлоту\", в самолёте — 75 человек.", "Федеральная налоговая служба потребовала от предпринимателя из Тукаевского района переименовать его предприятие из-за использования в названии буквосочетания «рос».\nВ Арбитражный суд Татарстана с иском к руководителю предприятия Юрию Писареву обратилась Межрайонная инспекция ФНС №18 по РТ в Казани.\nОт директора потребовали выбрать другое, не включающее официального наименования «Российская Федерация» или «Россия», а также слов производных от них.\nТак, в 2016-м иски получили сразу 11 компаний: ООО «БЕЛОРОС», ЧОП «РОСИЧ-1», ЧОП «РОСИЧ», ЗАО «РосКам», ООО «Роскам», ООО «Роспромсталь», ООО «ВАЛОРОСО», ООО «Факрос», ООО «Россплав», ООО «Роско» и ООО «ПК БРОССКО».\nДобавим, что согласно законодательству, включение в фирменное наименование юрлица официального наименования Российская Федерация или Россия, а также производных допускается по разрешению, выдаваемому в порядке, установленном правительством страны.", "В Челнах задержали 20-летнего парня, который украл камеру видеонаблюдения из городской подземки.\nОб этом в официальной группе администрации города в ВК отчитался исполком.\nСообщаем, что полицией задержан гражданин Д., который проходя по подземному переходу, сбил камеру «Безопасного города», а затем унес с собой.\nВозбуждено уголовное дело по статье «Кража», – сообщила начальник управления информационной политики и по связям с общественностью Римма Мухаметзянова.\nНапомним, что преступление было совершено в подземном переходе «Пожарное депо» еще 16 декабря в пять утра.", "Родители потребовали признать недействующими «возрастные» пункты 3.4.8. и 3.4.9. регламента предоставления муниципальной услуги.\nВ Набережных Челнах, напомним, действует ограничение, согласно которому путевки в садик в текущем году получают лишь малыши, достигшие трехлетнего возраста.\nПунктом 3.4.9. определено, что в процессе доукомплектования о необходимости сменить дату расчета возраста детей исполком должен ходатайствовать перед Минобрнауки РТ.\nНа федеральном уровне дата расчета возраста для комплектования групп в садиках не установлена.\nКроме того, суд пришел к выводу, что у Минобрнауки РТ нет полномочий по рассмотрению ходатайств, связанных с учетом возраста детей.", "Челнинец Рахим Хайруллин создает из обыденной городской фотохроники альтернативную реальность, в которой из ТЭЦ растут фиалки, над набережной Тукая «плывет» кит, а трамвайный маршрут №10 пересекает поверхность Луны.\nПомимо «тюбетейки» в фокус внимания челнинца также попал «КАМАЗ» - челнинец адаптировал главные символы Набережных Челнов во вселенную киносаги «Звездные войны».\nЗдание бизнес-центра на них окружено имперскими штурмовиками, а автомобили с конвейера «КАМАЗ» припаркованы в отсеке космического корабля.\nРахим Хайруллин - бывший КВНщик, участвовал в играх в составе сборной Набережных Челнов и сборной Татарстана «Четыре татарина».\nВ настоящее время молодой человек трудится в видеостудии, которая занимается созданием рекламных роликов для челнинского бизнеса.", "Обсуждение Стратегии развития татарского народа стало главной темой встречи.\nНапомним, 24 сентября 2018 года Президент Республики Рустам Минниханов в своем послании Государственному Совету дал указание ускорить принятие Стратегии развития татарского народа.\nТема собрания серьезная – обсудить стратегию развития татарского народа.\nШамиль Закиров, председатель челнинского отделения Всемирного конгресса татар: «Сегодня в рамках выездного заседания всемирного конгресса татар будет представлено вниманию общественности, делегатов эскиз стратегии татарского народа.\nПо его словам, принятая стратегия для татарского народа, для исполкома всемирного конгресса татар будет как закон.", "Главный земельщик должен иметь стаж муниципальной службы не менее дух лет или стаж работы по специальности не менее четырех.\nК руководителям отделов требования мягче – стаж муниципальной службы не менее года или работа по специальности не менее двух лет.\nОтдел культуры ранее возглавляла действующий заместитель руководителя исполкома района по социальным вопросам Гузель Шакирова.\nОтметим, что в 2018 году при новом главе района Фаиле Камаеве штат чиновников администрации района претерпел значительные изменения – от руководителя исполкома района и его замов до руководителя аппарата совета.\n– Для того чтобы быстрыми темпами выполнять новые задачи, реализовать запланированные работы, мне нужны люди, которые адекватно меня понимают.", "Российский самолет, следовавший из Рима в Москву, попал в грозу.\nВо время полета экипаж лайнера Airbus A320 сообщил диспетчерам, что в воздушное судно ударила молния, но бортовые приборы это не повредило.\nСамолет продолжил полет и позже успешно совершил посадку в Шереметьево.\nНикто из пассажиров и членов экипажа не пострадал.\nПосле приземления технический персонал осмотрел самолет и обнаружил следы попадания молнии.", "Практически в каждом российском городе можно купить мини-квартиру общей площадью менее 15 квадратных метров, свидетельствуют материалы портала «Мир квартир», поступившие в редакцию «Ленты.ру».\nЖилое помещение с ремонтом, мебелью и всей необходимой бытовой техникой выставлено на продажу за 1,35 миллиона рублей.\nВторая в списке самых маленьких квартир страны — студия площадью 12,5 метра в Новосибирской области.\n«Бронза» рейтинга досталась объекту размером 12,7 квадратного метра в городе Миассе (Челябинская область).\nСпециалисты также нашли малогабаритные квартиры в Кемерове, Калининграде, Архангельске, Санкт-Петербурге, Москве, Владивостоке и в Ялте.", "Двукратная чемпионка Олимпиады-1998 в лыжных гонках Ольга Данилова избила новогодней елкой директора носящей ее имя спортшколы в городе Александров Владимирской области.\nДрака с участием Даниловой, которая сейчас руководит отделом по физической культуре, спорту и туризму в администрации Александровского района, произошла 28 декабря.\nПосле этого Данилова схватила елку, украшенную игрушками, и стала бить ей директора по лицу, а затем якобы начала ее душить.\nОлимпийская чемпионка не стала комментировать ситуацию.\nВ полиции отказались возбуждать уголовное дело, так как медицинская экспертиза не подтвердила факт причинения вреда здоровью обеих участниц конфликта.", "КомментарииДля того, чтобы обеспечить застройку 100% парковками и площадками нужно на 1 га 10000 ...Насколько помнится тосэр создавался, чтоб уйти от монозависимости и в том числе развивать ...Конечно не правильно, бедный ребёнок.\nУчителя не довольные своей ...А зачем покупать в собственность?\nНельзя парковочное место в аренду сдавать ?\nКому надо ...Поздравляем,успехов,а лучше нулевого остатка уголовных дел,это я что-то ...Пусть домкор и профит построит многоуровневые парковки и будет всем место куда ставить ...Какое вообще качество преподавания?\nРаньше родители были заняты работой, а учителя с ...Зря ,он эту тему поднял,в следующий созыв в горсовет не пройдет,в каждом дворе у жителей ...Мясо!", "Глава ГИБДД Набережных Челнов Радий Кадиков прокомментировал первое в этом году ДТП со смертельным исходом, после которого пешеход сначала впал в кому, а потом умер.\n– К сожалению, этот наезд стал первым смертельным ДТП в этом году.\nКадиков подчеркнул, что в каждом ДТП есть человеческий фактор – пренебрежение элементарными правилами дорожного движения.\nНо срабатывает человеческий фактор, – констатирует Кадиков.\n– Кто-то едет на красный или на моргающий, совершает ДТП – наезд на пешехода или столкновение с другим транспортным средством.", "Квартиры обманутым дольщикам второй и третьей очередей проблемного дома 65/03 будут предоставлены в домах компании «Домкор».\nСогласно утвержденной правительством Татарстана дорожной карте, решить проблему планируется до 2020 года, – рассказал он.\n– В этом году ГК «Евростиль» приступит к строительству 65/10, ГК «Профит» планирует возобновить строительство 65/06.\nПроблему оставшихся дольщиков дома 65/03 планируется решить предоставлением квартир компании «Домкор».\nНапомним, что первую очередь дома 65/03 ГК «Профит» Марселя Мингалимова ввела в конце декабря.", "В сети появились развороты эротического календаря Набережночелнинского кранового завода, декабрьское промо которого порадовало челнинцев обилием полуобнаженных сотрудниц.\nНа премьерных фото - первый квартал 2019 года.\nСозданием своеобразного календаря завод занимается с 2007 года, но в этот раз руководство решило усилить продажи, анонсировав официальное приложение на базах iPhone и Android.\nВ приложении можно получить бесплатный доступ к фото и видео-хронике фотосессии, но сделать это смогут только владельцы печатной версии календаря, направив объектив камеры смартфона на календарный разворот.\nНапомним, в декабре Набережночелнинский крановый завод анонсировал новый выпуск эротического календаря на 2019 год.", "Власти Тукаевского района планируют отказаться от работ по углублению русла реки Шильнинка, протекающей вблизи Набережных Челнов.\nОб этом сообщил глава района Фаил Камаев на собрании в Малой Шильне.\nРаботы по выпрямлению и углублению русла были анонсированы в конце минувшего года.\nНапомним, что активисты Тукаевского района, представляющие движение «Народная инициатива», ранее высказали свое опасение по поводу вмешательства в состояние русла реки и потребовали провести экспертизу и общественные слушания по проекту.\nОни указали на то, что работы могут привести к ухудшению состояния реки и Лебяжьих озер, которые ранее они активно отстаивали.", "Активисты Тукаевского района требуют провести экспертизу и общественные слушания по проекту спрямления русла реки Шильны.\n«Такое вмешательство в экосистему реки должно иметь очень веские основания, так как спрямление русла неминуемо приведет к увеличению водоносности, истощению, и всем вытекающим последствиям», – говорится в обращении.\n«Мы считаем, чтобы не рубить с плеча и не нарушать без того угнетенное экологическое состояние реки Шильна, будет целесообразным на первом этапе (лето 2019) провести только мероприятия по очистке и углублению русла реки.\nПровести наблюдения и замеры весной 2020 года, и только после этого приступать к рассмотрению проекта по спрямлению русла, – предлагают общественники.\nТакже активисты обращают внимание на другое уже существующее спрямление русла в деревне Малая Шильна и просят пояснить – для чего оно было создано.", "Венесуэла стала страной с самыми красивыми женщинами в мире по итогам крупнейших международных конкурсов красоты.\nКак отмечает издание, победу Венесуэле обеспечила в том числе Мариан Веласко, которая является «Мисс Интернешнл».\nТакже ее соотечественницы занимали призовые места на конкурсах «Мисс Мира», «Мисс Вселенная», «Мисс Земля» и др.\nНа втором месте рейтинга оказались Филиппины, замыкает тройку лидеров Мексика.\n8 декабря на 68-м международном конкурсе красоты, который состоялся в курортном городе Санья в Южном Китае, титул «Мисс мира — 2018» завоевала представительница Мексики Ванесса Понсе.", "Активисты протестного движения «Бессрочка», осужденные за акции в Набережных Челнах, собирают деньги на уплату штрафов.\nНа двух наших активистов наложили дикие штрафы – 20 тысяч рублей каждому.\n18 ноября на остановке «Бумажников» молодые люди раздавали прохожим листовки с текстом против пенсионной реформы и за отставку премьер-министра страны.\nУчастники мероприятия – несовершеннолетние, которые были неоднократно замечены в акциях Алексея Навального, а также в числе носителей «желтых жилетов».\n1 января челнинский суд назначил им штрафы по 20 тыс.", "Изменить «некомфортные» названия улиц в Набережных Челнах предложил сегодня на заседании горсовета депутат Госсовета Татарстана, глава АО «Челны-хлеб» Рафаэль Юнусов.\n– В городе есть уже давно присвоенные названия: Багана урамы – улица Столбовая, Аркылы – Поперечная, которая стоит поперек М-7, Торба тыкрыгы – Трубный проезд.\nПонятно, были времена строительства Камского автомобильного завода, строительства города, названия соответствовали духу времени, крупная строительная площадка Советского Союза.\nПонятно, что название должно быть красивое, но надо посмотреть, что это за собой повлечет для людей, живущих и работающих там.\nИз названия остановки «Улица Студенческая» на пересечении проспекта Мусы Джалиля и Батенчука убрали слово «улица».", "Под уголовное преследование попали 13 студентов, которые учатся на пятом курсе заочного отделения кафедры электроэнергетики и электротехники.\nПодробности дела пока не раскрываются, но известно, что «принимали» экзамены и зачеты за деньги по разным предметам, с разным ценником.\nПреступления были выявлены в ходе совместной разработки следственного отдела Набережных Челнов, ФСБ и вуза.\nПервое уголовное дело о взятках в филиале КФУ появилось в марте 2018 года.\nЗа последнее время на студентов этих факультетов завели еще четыре уголовных дела.", "Завод Ford Sollers в Набережных Челнах, выпускающий модели Ford Fiesta и Ford EcoSport, пока продолжит работу в штатном режиме.\n– Сейчас идет стратегический пересмотр планов совместного предприятия Ford Sollers.\nСейчас предприятие в Набережных Челнах работает в штатном режиме, производство двух моделей Ford здесь продолжается.\nВ частности, неутешительные прогнозы касаются заводов в Набережных Челнах и Всеволожске.\nС 9 января, после новогодних праздников, как сообщила Салимгараева, все вернулись к своим рабочим местам.", "В Челнах наградили сотрудников медиаотраслиС профессиональным праздником приглашенных поздравил мэр города Наиль Магдеев.\nОсобые слова благодарности прозвучали в адрес ветеранов отрасли Валентины Нурмухаметовой и Фанили Илаевой, сообщает Управление информационной политики и по связям с общественностью.\nЛучших сотрудников отрасли отметили Почетными грамотами и Благодарностью Мэра и Исполнительного комитета города.\nСреди отличившихся журналисты печатных и электронных изданий «Шахри Чаллы», «Челнинские известия», Бизнес Online», «Вечерние Челны», «Вести Камаза», «Татар-информ», Chelny-biz и телевидения автограда.\nМероприятие было организовано Управлением информационной политики и по связям с общественностью при содействии Управления культуры и Управления персоналом и муниципальной службой.", "По словам градоначальника, вероятней всего, очаг был на нижних этажах — втором или третьем.\nМэр Магнитогорска Сергей Бердников рассказал, где мог находиться эпицентр взрыва, который привёл к обрушению многоэтажки и гибели 39 человек.\nЭто, вероятней всего, нижние — примерно второй-третий этаж, — раскрыл градоначальник предварительную версию в интервью ТАСС.\nВ результате трагедии погибло 39 человек, жители 104 квартир остались без крыши над головой.\nНеравнодушные граждане перечислили на расчётный счёт для пострадавших при трагедии свыше 47 миллионов рублей пожертвований.", "«УК Паркинг» из Набережных Челнов предложила растиражировать по городу проект экопарковок во дворах жилых домов.\n– За 100 тысяч у нас парковку никто не купит.\nМашину за два миллиона купит, а парковку - удавится, но не купит!\nВ итоге мэр предложил попробовать отдать под экопарковки пустыри за домами, а также реализовать проект в новостройках:– Надо с новых домов начать.\nЖители на свои средства организовали парковочные места, предварительно получив согласие на общем собрании, но недавно получили иск от соседки.", "Фоата Вилданова подозревают в том, что в период руководства ПК «Камский» он вывел имущество и оформил себе в собственность.\nЭти счета якобы и вогнали ПК «Камский» в долги, привели к плачевному состоянию.\nРуководитель ПК «Камский» Вилданов И.Ф.\n«ПОЯВИЛИСЬ КАКИЕ-ТО ЛЮДИ, КОТОРЫЕ СТАЛИ ПРЕДЪЯВЛЯТЬ СВОИ ТРЕБОВАНИЯ ПРОИЗВОДСТВЕННОМУ КООПЕРАТИВУ»– Все проблемы ПК «Камский» начались, когда депутат Ильшат Вилданов дал показания против бывшего главы сельского поселения Геннадия Харитонова, – считает бывший депутат поселения Роман Ваганов.\nО желании сохранить «Камский» недавно высказался глава Тукаевского района Фаил Камаев:– В ПК «Камский» ведется наблюдение, пока конкурсная процедура не начата.", "С раздевшимися студентами инженерно-экономического колледжа при КФУ, которые накануне устроили массовый обнаженный забег, проведена воспитательная беседа.\n- Студенты несовершеннолетние, первый курс колледжа, поэтому беседа проводилась в присутствии их родителей.\nБеседу провел директор колледжа Бычкова Татьяна Ивановна совместно с заместителями по воспитательной работе директора НЧ КФУ, - объяснил Артур Юмагулов, руководитель пресс-службы филиала.\nОн объяснил, что произошедшее - результат проигранного спора между студентами колледжа.\nХарисов также сообщил, что к разбирательству инцидента будут привлечены не только администрация университета и колледжа, но и родители студентов.", "МОСКВА, 16 янв — РИА Новости.\nПрезидент России Владимир Путин может выразить свое мнение о чем-то или о ком-то так, что \"кровь стынет\", сказал пресс-секретарь главы государства Дмитрий Песков в интервью изданию \"АиФ\".\nПресс-секретарь не стал это комментировать, но заметил, что \"как любой нормальный мужик, он (Путин.\n), конечно, может выразить свое негативное отношение к тому или иному человеку или процессу\".\nИсточник: РИА", "Депутат Олег Афанасьев заявил, что хочет выступить в горсовете с инициативой огородить тротуары от машин.\nА вот тема, которая с каждым годом только возрастает, – это вопросы парковки автомобилей во дворах.\nНа западе по-разному, в некоторых странах нет бесплатной парковки вообще!\n«А пока для наведения порядка с парковкой во дворах достаточно тротуары отделить от проезжей части столбиками.\nПарковка на тротуарах запрещена ПДД и ст.12.19 КоАП РФ, так что установка столбиков защитит и вас от возможных штрафов и даже эвакуации авто».", "Следственный комитет прекратил уголовное дело по факту незаконной игорной деятельности в заведениях, которые работают под вывеской Walcoin «Облачный майнинг» в Набережных Челнах.\nКак стало известно Chelny-biz.ru, причина – отсутствие события преступления, то есть фактически игровая деятельность здесь не зафиксирована.\nОна была адресована шести руководителям: мэру Набережных Челнов Наилю Магдееву, прокурору Татарстана Илдусу Нафикову, и.о.\nТогда надзорное ведомство Набережных Челнов по поручению Нафикова инициировало проверку.\nПозже стало известно, что следственные органы возбудили уголовное дело.", "Также планируется присвоить имя безымянной улице на границе с Большой Шильной и новой остановке в Замелекесье.\nНурми Шарипова до линии границы города планируется присвоить наименование «Завидная».\nИз названия остановки «Улица Студенческая» на пересечении проспекта Мусы Джалиля и Батенчука планируется убрать слово «улица» и оставить просто «Студенческая».\nНапомним, что тему соответствия названия остановок жители периодически поднимают в социальных сетях.\nОстановка находится рядом с 47-м комплексом, где расположен бульвар Кереселидзе (милиционер Набережных Челнов, погибший при исполнении служебных обязанностей)», – писал анонимный автор.", "Житель Набережных Челнов обвиняется в покушении на убийство.\n34-летний Азат Хикматуллин пытался пройти с оружием в ночной клуб.\nПо версии следствия, Хикматуллин пытался попасть в развлекательный клуб на бульваре Кол Гали.\nВ итоге он уехал домой, зарядил свое гладкоствольное самозарядное ружье 4 патронами и вернулся в развлекательное заведение.\nПотом попытался произвести выстрелы в охранников, но последние успели его обезвредить, сообщает пресс-служба СУ СКР по Татарстану.", "В России планируют ввести платную регистрацию всех устройств, обладающих IMEI-кодами (международным ​​идентификатором мобильного оборудования): от смартфонов до некоторых моделей водосчетчиков.\nСоответствующий законопроект внесет в Госдуму зампред комитета Совфеда по конституционному законодательству Людмила Бокова, передает РБК.\nПомимо налоговой, цель документа — помочь ФСБ в поимке террористов.\nВвезенные в страну до вступления закона в силу устройства разрешат использовать в течение нескольких лет без регистрации.\nПо словам представителей российских операторов связи, для такого нововведения необходимо провести донастройку сети, однако сама концепция согласуется с общемировой практикой.", "Роупджампер в костюме Деда Мороза спрыгнул с 27-метровой вышки в Набережных Челнах.\nПод крики девушек «Дед Мороз!\nДедушка Мороз!» главный герой видео в полном обмундировании и с красным мешком в руках прыгает с вышки.\nПоступок Деда Мороза повторили и другие персонажи.\nОн взобрался на вершину за шесть с половиной минут, а затем спустился обратно, причем последние метры – вниз головой, как персонаж комиксов.", "За год трое молодых людей дважды грабили 97-летнюю Надежду Михайловну, но в последний раз еще и жестоко избили ее.\n— умоляла жительница села Курсавка Андроповского района, к которой вечером 10 января вломились злоумышленники.\nОна сама указала на шкаф, где хранились все ее документы и сбережения — 20 тысяч рублей.\nСпустя 10 дней оперативники вышли на след предполагаемых грабителей, которые, как выяснилось, уже обирали ветерана: весной минувшего года они устанавливали ей пластиковое окно и попутно украли из дома 120 тысяч рублей.\nВсе трое проходят по статьям \"Разбой\" и \"Умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего\", максимальная санкция — до 15 лет лишения свободы.", "В Татарстане стартуют проверки газового оборудования.\nЖителям напомнят о правилах безопасного использования газового оборудования.\nВ республике Татарстан произошло 3 случая отравления из-за неисправности газового оборудования.\nНа проблему безопасного содержания газового оборудования в жилых домах обратили внимание и в ходе совещания в Казани.\nВ таких случаях оставляют памятки о правилах эксплуатации газового оборудования, с указания номеров экстренных служб.", "В Набережных Челнах во время праздника Крещения Господня купания будут организованы в трёх местах: в родниках на городском пляже, у Боровецкой церкви и на реке Мелекеска.\nНародный художник Татарстана Анатолий Пашин в этом году решил внести свой вклад в празднование Крещения.\nМеньше чем за сутки он создал из снега скульптуру Архангела Михаила высотой 4 метра 70 сантиметров.\nК празднику Крещения в этом году в городе подошли со всей ответственностью.\nКонтрольные замеры уровня льда сотрудники ГИМС будут проводить до самого обряда омовения.", "«Нужно иметь как минимум три «корзинки»– Ислам, расскажите о первых шагах вашего бизнеса.\nМне видится, это гораздо интересным направлением развития бизнеса, по той причине, что газ у нас, с одной стороны, является доступным, но его обслуживание считается очень дорогим.\nОсновной плюс альтернативного отопления –удобство.\nНужно иметь как минимум три «корзинки», и если какая-то из них «проседает», нужно тут же искать замену.\n– У меня два основных правила в бизнесе: во-первых, все решения принимать всегда до сделки; во-вторых, все, что не написано, того нет.", "Изготовители домашних кондитерских изделий, мастера маникюра, косметологи на дому и другие самозанятые должны будут платить налог со своих доходов.\nПолучить статус самозанятого может любой, чьи доходы от продажи товаров и услуг не превышают 2 млн 400 тысяч рублей в год.\nА также не предполагается наличие расчетного счета как у ИП и у ООО».\nЧтобы официально получить статус самозанятого необходимо либо подать уведомление в регистрирующий орган по месту жительства, либо зарегистрироваться в Федеральной налоговой службе через приложение «Мой налог».\nПрограмма самостоятельно рассчитает сумму налоговых платежей до 10-го числа следующего месяца и до 25-го числа снимет деньги с расчетного счета самозанятого.", "«Агросила» завершила формирование структуры вертикально-интегрированного холдинга и провела ряд кадровых перестановок.\nРуководители компаний, входящих в него, получили должности заместителей гендиректора АО «Агросила» по вопросам деятельности конкретных предприятий.\nБывший гендиректор ЗАО «АгросилаГрупп» Фанис Газетдинов займется вопросами ОАО «Набережночелнинский элеватор» на должности заместителя гендиректора «Агросилы».\nВ прошлом он возглавлял ООО «ТАИФ-НК АЗС» и агрофирму «Кама», подконтрольную «Агросиле».\nЕще одно изменение в структуре холдинга, подконтрольного Ильшату Фардиеву, – на базе ЗАО «АгросилаГрупп» созданы два предприятия: АО «Агросила-Сервис» и ООО «Агросила-Логистика».", "В связи с присоединением ООО «Городской расчетный центр» к ООО «Единый расчетный центр – «Татэнергосбыт» с 14 по 17 января приостанавливается прием платежей за жилищно-коммунальные услуги.\nОбслуживание возобновится 18 января.\nЧелнинцы могут оплатить единый платежный документ за жилищно-коммунальные услуги через Портал Государственных и муниципальных услуг Республики Татарстан, с помощью онлайн-сервисов банков, в отделениях «Почты России» и в кассах офисов банков.", "По информации отдела опеки и попечительства, в прошлом году всего лишь два челнинца смогли получить квартиры в родном городе.\nРуслан Костин: «В Набережных Челнах не выделяется жилье детям-сиротам.\nГосударственный жилищный фонд при Президенте республики закупает квартиры согласно средствам, которые выделяются из республиканского и федерального бюджетов.\nРоза Гернер, начальник отдела опеки и попечительства: «У нас, в Набережных Челнах, жилье довольно дорогое.\nНо в этом году двое детей-сирот получили в Набережных Челнах жилье по решению суда.", "Верховный суд Татарстана поддержал решение вернуть на дополнительное расследование уголовное дело вокруг СНТ «Дизелист», которое находится в пригороде Набережных Челнов.\nТак, якобы в начале 2014 года злоумышленники обратились к руководству СНТ «Дизелист».\nм лесного фонда, которые якобы относились к СНТ «Дизелист».\nКроме того, Мустафину и Ковалевой предъявляют дополнительные эпизоды мошенничества по двум земельным участкам, которые впоследствии незаконно перешли в собственность заместителя СНТ.\nЮрий Кооль, председатель СНТ «Дизелист», получил за земельные аферы условный срок – два года.", "Сегодня телекомпания показала сюжет о неоднозначных видео из городских школ, прогремевших в соцсетях за последние несколько месяцев.\nКак сообщает федеральный канал, в Набережных Челнах проведут педагогический эксперимент, ограничив детей в использовании мобильных телефонов.\nЧтобы умерить интерес к съемкам, в управлении образования Набережных Челнов решили ограничить использование смартфонов во время уроков.\nОднозначно нужно будет переговорить с родителями, с самими учащимися, со старшеклассниками, как они к этому будут относиться», — говорит заместитель руководителя исполкома Набережных Челнов Рамиль Халимов.\nНапомним, что после ряда скандалов в Набережных Челнах Винер Харисов сообщил челнинским СМИ, что в городе рассматривается опыт гимназии №26.", "Начальник управления образования и по делам молодежи прокомментировал случай с избиением ребенка-эпилептика в школе №15 Набережных Челнов.\n«10 января 2019 года после уроков произошла драка между учениками 5 Г класса Саттаровым И., Галеевым Д., Вахитовым А. В результате разбирательств установлено, что инициатором драки был сам Саттаров И.\nИмеется справка на Саттарова И. об освобождении с уроков физической культуры на период с 06.09.2017 по 06.12 2017, диагноз эпилепсия поставлен под вопросом.\n«В 15 школе нашего любимого города двое школьников 5 класса избили и поиздевались над своим одноклассником, который болеет эпилепсией!!!\nРанее по соцсетям и СМИ пронеслись новости о том, как ребенка не пустили в столовую.", "В гимназиях и лицеях Набережных Челнов завершается набор первоклашек на 2019-2020 учебный год.\nТак, прием уже закрыли лидеры рейтинга школ-2018 – занимавшие первое место гимназия №26 и лицей №78 имени Пушкина (начальная школа работает в форме пролицея), а также гимназия №57, стоявшая на второй строчке.\nПримечательно, что гимназия №26 второй год подряд заявляла, что не планирует набирать первые классы, но все же приняла будущих первоклассников.\n– Это право школы – набирать или нет первые классы, это предусмотрено законом.\nВ данном случае для нашей гимназии целесообразнее работать так, – объяснял тогда Chelny-biz.ru директор Андрей Сальников.", "В Москве пропала мать двоих детей.\nОна в банке на Новой Басманной улице сняла 5 миллионов 800 тысяч рублей для покупки квартиры в подмосковной Балашихе.\nПосле этого женщина пропала.\nВ полицию с заявлением обратился ее сожитель – таксист, сообщает ТАСС.\nПосле этого женщина пропала.", "МВД по РТ сегодня выдало официальную версию о хищениях в компании ТТС, собственником которой является крупнейший бизнесмен из Набережных Челнов, депутат Госсовета РТ Вячеслав Зубарев.\nВ дальнейшем со схожими заявлениями в полицию обратились еще 26 граждан, которые сдавали свои автомобили для оценки и продажи в автосалон.\nНакануне также в ТТС прокомментировали Chelny-biz.ru ситуацию:«К сожалению, в группе мошенников состоял и бывший сотрудник ТТС.\nЛюди, которые пострадали от этой нелегальной схемы, обращались к нему как к физическому лицу, а не сотруднику компании «ТрансТехСервис».\nОднако с гражданами, которые приобретали и сдавали автомобили, используя нелегальные схемы, мы будем разбираться в юридической плоскости».", "Соцсети и претензионный сервис «Народный контроль» пестрят жалобами на уборку снега от недовольных челнинцев.\nЖители города возмущены работой управляющих компаний и МУП «ПАД».\nХотелось бы узнать ответственных лиц за уборку дороги от 15 школы до глобуса.\nНалоги на авто собираются своевременно, а вот дороги чистить не торопится никто.\nкубометров снега, сделано 23 277 рейсов (для сравнения, за тот же период прошлого сезона – вывезено 193 тыс.", "Самая массовая социальная выплата в России, которая полагается инвалидам и ветеранам войны, будет проиндексирована.\nВ настоящее время в Татарстане ежемесячную денежную выплату получают более 340 тысяч федеральных льготников, с 1 февраля этого года она будет проиндексирована на 4,3%.\nК федеральным льготникам относятся инвалиды, ветераны боевых действий, граждане, подвергшиеся воздействию радиации, Герои Советского Союза и России, Герои Социалистического Труда.\nГульсина Сабирова, и. о. заместителя управляющего отделением ПФР по РТ: «Также на 4.3% проиндексирован набор социальных услуг.\nНабор социальных услуг также с 1 февраля составил 1121 рубль 42 копейки».", "Пилот команды «КАМАЗ-мастер» Сергей Куприянов разбился на ралли «Африка Эко Рейс», которое стартовало 30 декабря и идет сейчас параллельно с «Дакаром».\nНа финише седьмого скоростного спецучастка челнинец на багги попал в аварию, пишут «Вести КАМАЗа».\nМашины оказались разбиты, экипажи – целы.\nНа этот раз он решил вместе с братом принять участие в африканском ралли на непривычной для себя машине.\nРалли «Африка Эко Рейс» финиширует 13 января на Розовом Озере в Дакаре.", "С ноября 2018 года власти Татарстана зафиксировали 4 тысячи «обращений-инцидентов» через специальную систему мониторинга социальных сетей «Инцидент менеджмент».\nОб этом заявил глава аппарата президента республики Асгат Сафаров, выступая на заседании агентства по печати и массовым коммуникациям «Татмедиа», передает «Ъ».\nОднако общее количество решенных инцидентов глава аппарата не назвал.\nСистема «Инцидент менеджмент», заработавшая в республике по поручению президента РТ, создана для оперативного реагирования на критические замечания от жителей города.\nКак сообщалось в письме, разместить ответ в комментариях к опубликованному посту необходимо в течение одного часа.", "КомментарииДля того, чтобы обеспечить застройку 100% парковками и площадками нужно на 1 га 10000 ...Насколько помнится тосэр создавался, чтоб уйти от монозависимости и в том числе развивать ...Конечно не правильно, бедный ребёнок.\nУчителя не довольные своей ...А зачем покупать в собственность?\nНельзя парковочное место в аренду сдавать ?\nКому надо ...Поздравляем,успехов,а лучше нулевого остатка уголовных дел,это я что-то ...Пусть домкор и профит построит многоуровневые парковки и будет всем место куда ставить ...Какое вообще качество преподавания?\nРаньше родители были заняты работой, а учителя с ...Зря ,он эту тему поднял,в следующий созыв в горсовет не пройдет,в каждом дворе у жителей ...Мясо!", "В поселке Разумное Белгородской области сотрудники администрации отобрали врученные по ошибке подарки у 96-летней Лидии Новосельцевой — ветерана Великой Отечественной, пишет «Fonar.tv».\n«Бабушка со слезами говорила, что ей было очень обидно, давно не поздравляли», — рассказала изданию ее правнучка.\nЗайдя в квартиру, они сразу же вручили ей пакет с подарком и букет цветов, а затем стали поздравлять с Новым годом, но назвали чужое имя, о чем Новосельцева им сразу же и сообщила.\n«Они забрали пакет, извинились, но оставили ей букет и ушли совершенно в другой подъезд», — добавила родственница.\nПравнучка рассказала о произошедшем в соцсетях, после чего Лидии Новосельцевой позвонили из администрации и пообещали прийти к ней на 97-летие.", "В прокуратуру Набережных Челнов направлены материалы проверки Детской хореографической школы.\nКонтрольно-счетная палата нашла здесь нарушения на 3,8 млн рублей.\nВ процессе проверки выявлены нарушения при начислении заработной платы, общих требований к бухгалтерской отчетности, расходование бюджетных средств без достижения требуемого результата и др.\nЗдесь аудиторы нашли нарушений на 1,2 млн рублей, в том числе факты необоснованные траты субсидий.\nМатериалы проверки также направлены в прокуратуру.", "Мы в108 после распределения 2ые.\nПлюс одна группа 2014 года и в нее донабор 5-6 человек 2015.\nЖдать ли намя, надеятся или в этот сад мы уже не попадем?\nСпасибоВнимание!\n- Это анонимное сообщение оставлено гостем.", "Должность начальника управления культуры Набережных Челнов в ближайшее время станет вакантной.\nЭльвира Ногманова покидает исполком по собственному желанию.\nИсполняющей обязанности начальника управления будет Алина Ганиева, начальник отдела организационно-массовой работы.\nНогманова, напомним, стала начальником управления в марте 2015 года.\nДо этого на протяжении четырех лет она возглавляла детскую музыкальную школу №1.", "Задержанный фигурант по делу о многомиллионном мошенничестве в компании «ТрансТехСервис» – бывший сотрудник автосалона в Казани Айрат Файзуллин – признал вину.\nЗадержали 29-летнего мужчину сотрудники полиции Казани.\n– Собирал у людей автомобили и, получается, не вернул деньги за них.\nФайзуллин сообщил, что ранее не судим, что признает свою вину, не готов ответить, на какую сумму обманул людей, но признал, что речь идет о миллионах.\nВсего в полицию Казани поступило 27 заявлений.", "Жительница 27 комплекса обратилась с иском в суд с требованием привести в первоначальный вид дворовую стоянку, которую самостоятельно оборудовали челнинцы.\nСообщалось, что от безысходности автовладельцы на свои деньги оборудовали парковочные площадки во дворах 26/23, 28/01 и 27/16.\nЧиновница якобы пояснила, что парковка организована по итогам решения общего собрания собственников квартир.\n- Дороги в этих районах - наш бич, там проезды лишь для одной машины, – комментировал ранее проект Руслан Каримов, директор УК «Челныстройремонт».\nОднако суд признал решение собрания жильцов незаконным.", "В Набережных Челнах отмечается рост стоимости коммунальной недвижимости.\nПо данным федерального портала «Мир квартир», за прошедший год комната в так называемой малосемейке подорожала 15,4%.\nНа данный момент средняя цена комнаты в Челнах составляет 730 183 рублей.\nТакую же динамику сохраняет рост цен на вторичное жилье - свыше 15%.\nСредний ценник на квартиру в Набережных Челнах - 2 704 226 рублей.", "В Тукаевском районе осудили водителя, попытавшегося подкупить автоинспектораПрокуратура Тукаевского района поддержала государственное обвинение по уголовному делу в отношении 63-летнего водителя.\nСуд признал его виновным в совершении преступления, предусмотренного ч.\nВ суде установлено, что 24 октября 2018 года подсудимый, двигаясь на автомобиле Ford Focus по автодороге Набережные Челны — Заинск, был остановлен инспектором ДПС за превышение скорости.\nЗатем, находясь в патрульном автомобиле, мужчина передал инспектору ДПС взятку в размере 1 тыс.\nВ итоге суд назначил водителю наказание в виде штрафа в размере 10 тысяч рублей в доход государства, пишет «БИЗНЕС Online».", "Задержан основной фигурант по делу о махинациях в компании «ТрансТехСервис» - бывший сотрудник автосалона в Казани Айрат Файзуллин.\nМенеджер отдела продаж подозревается в мошенничестве в особо крупном размере.\nВ дальнейшем со схожими заявлениями в полицию обратились еще 26 граждан, которые сдавали свои автомобили для оценки и продажи в автосалон.\nПострадавшие клиенты ТТС предоставляли свои автомобили Файзуллину для оценки и последующей продажи.\nНакануне один из татарстанских Telegram-каналов сообщил о том, что на проблемах холдинга Вячеслава Зубарева пытаются нажиться конкуренты.", "МЧС и Гидрометцентр Татарстана предупреждают об ухудшении погоды ближайшим вечером, ночью и утром 25 января.\nОжидаются сильный ветер до 17 м/с, метель со снежными заносами, ухудшение видимости до 1000 метров и менее.\nВ Набережных Челнах, Елабуге, Нижнекамске ночью температура воздуха составит -14..-18 градусов, при прояснениях возможно до -20.\nВ субботу и воскресенье на территории Татарстана заметно похолодает.\nГидрометцентр предупреждает о морозах до -30 в ночные часы.", "МОСКВА, 16 янв – РИА Новости.\nВ ближайшем будущем в России могут исчезнуть такие профессии, как водитель и продавец, что связано с общемировой тенденцией на роботизацию экономики и бизнеса, об этом в эфире передачи \"Наблюдатель\" на телеканале \"Культура\" заявил глава представительства Singularity University (Университет Сингулярности) в Москве Евгений Кузнецов.\nНо в целом тренд звучит таким образом, что под возможное вытеснение роботами попадают большей частью профессии, связанные со средним уровнем квалификации, и при этом достаточно узкой специализации.\nПо его словам, сейчас такое время, когда новые технологии появляются гораздо быстрее, чем раньше.\n\"Есть статистика, что сейчас в среднем новые технологии появляются в два-три раза чаще, чем, например, 100 лет назад\", - констатировал Кузнецов.", "Самозанятых челнинцев приглашают на консультацию.\n30 января в 14:00 в городе пройдет тематический прием граждан, работающих на себя.\nС челнинцами встретится депутат Государственной Думы Федерального собрания Российской Федерации Айрат Фаррахов.\nПрием самозанятых состоится в исполкоме местного отделения партии «Единая Россия» по адресу: Новый город, 3/18.\nЗаписаться на прием и получить дополнительную информацию можно по телефону: 37-45-69.", "Прокуратура Набережных Челнов завершила проверку инцидента со школьником, которого не пустили в столовую.\nВо время школьной перемены ученик 7-го класса хотел зайти в столовую, чтобы купить еду за наличные средства.\nНо завучи, которые дежурили на входе, не пустили его, чем нарушили положение об организации школьного питания, сообщили Chelny-biz.ru в прокуратуре Татарстана.\nНадзорное ведомство внесло в адрес руководителя исполкома Челнов Рината Абдуллина представление, поставив также вопрос о дисциплинарной ответственности педагогов.\nПозже заместитель директора по учебной работе Гульчачак Давлетшина, которая попала на видео, объяснила, почему не пустила ребенка в столовую.", "В ходе обысков в офисе компании «ВолгоПромСтрой», которая принадлежит депутату Олегу Николаеву, изъяли бухгалтерские документы.\nПо данным источников Chelny-biz.ru, у органов пока вопросов к Николаеву не возникло, на допрос он не вызывался.\nОбыск в компании депутата прошел в рамках уголовного дела на субподрядчика компании «ВолгоПромСтрой» – ООО «СК СтройМ».\nПо данным следствия, компания с нулевым персоналом в 2017 году работала на капитальном ремонте домов в Набережных Челнах и получила более 50 млн рублей.\nТаким путем, по версии следствия, СК «СтройМ» могла уклониться от уплаты НДС в сумме более 13 млн рублей.", "По словам Анастасии Шулишкиной, в квартире продувают межпанельные швы.\nПо словам Анастасии Шулишкиной, от холода не спасают даже теплые одеяла.\nПо словам главного инженера управляющей компании «Электротехников», температурный режим в квартире соответствует норме.\nИрина Трифонова, главный инженер УК «Электротехников»: «Либо, например, необходимо утеплить створки оконные.\nВячеслав Котков, заместитель генерального директора УК «Электротехников»: «При любой ситуации, при любой проблеме, которая возникает у жителей, необходимо обратиться по телефону 51-51-40.", "Квитанции за жилищно-коммунальные услуги в электронном и бумажном видах с разными суммами.\nВ декабре Ренат Закиров получил квитанцию за коммунальные услуги, оказанные в предыдущем месяце, оплатил, но как оказалось с бонусом.\nОднако эта переплата отразилась только в бумажной квитанции.\nРенат Закиров: «Я сначала получил уведомление по электронной почте о том, что мне пришла электронная счет-фактура в электронном виде.\nСпециалисты будут работать над решением проблемы, в ближайшем будущем постараются, чтобы переплаченная сумма отражалась и в электронной форме квитанции.", "Недавно избранный глава Республики Хакасия Валентин Коновалов выписал щедрые новогодние премии своим подчиненным на высших должностях «за счет экономии по фонду оплаты труда», пишет URA.ru.\nСогласно документам от 26 декабря, которые оказались в распоряжении журналистов, «за «успешное выполнение отдельных заданий главы Хакасии» чиновники получили выплаты по 200–400 тыс.\nТак, замгубернатора и руководитель постпредства республики в Москве Юлия Исмагилова получила денежное вознаграждение в размере 300% ежемесячного оклада, всего более 1 миллиона рублей.\nСогласно данным издания, хорошие выплаты получили еще два заместителя главы региона, руководитель минфина, министр труда и занятости, а также еще 10 человек, занимающих руководящие должности в региональных ведомствах.\n15 ноября прошлого года Валентин Коновалов официально вступил в должность губернатора Хакасии.", "В камеры мобильных телефонов челнинцев попали молодые люди, которые раздеваются, а затем бегают по внутреннему двору здания филиала КФУ в 11-м комплексе.\nФотографии попали в соцсети, горожане осудили поведение парней, назвав его недостойным для студентов университета.\nНормальных парней то уже не остаётся - одни идиоты»В обсуждении также появился и один из участников инцидента, подтвердивший свое присутствие на фото, но вскоре удалил свои комментарии.\nНа пост в соцсетях отреагировал Винер Харисов, руководитель управления образования в городе Набережные Челны:«На снимке студенты 1 курса инженерно-экономического колледжа Набережночелнинского института КФУ.\nстуденты являются несовершеннолетними».", "В торговом центре «Тулпар» в Набережных Челнах очередная эвакуация.\nСообщается, что к объекту были направлены силы и средства оперативных служб, и на месте было обнаружено, что признаков пожара нет.\nПроверка показала, что сигнализация сработала из-за того, что кто-то нажал на ручной пожарный извещатель, установленный возле эвакуационного выхода на втором этаже.\nДействия хулиганов могут квалифицировать как заведомо ложный вызов пожарной охраны.\nОтветственность предусмотрена статьей 19.13 КоАП РФ и влечет штраф до 1,5 тысяч рублей.", "Мэр Набережных Челнов Наиль Магдеев на сессии горсовета отреагировал на спич руководителя компании «Проминдустрия» Николая Атласова о том, что реформа системы обращения с мусором хоронит бизнес в отрасли.\n– Мы договаривались, что региональный оператор будет соблюдать интересы местного малого и среднего бизнеса.\nБыло понимание у руководства «Гринты», – заметил Наиль Магдеев.\n– Говорим о повышении роли муниципалитетов, но муниципалитету уже даже мусор собирать не доверяют!\nНе нужно думать, что региональный оператор пришел и всех осчастливил.", "В Набережных Челнах осудили топ-менеджера автосалона-дилера Mercedes-Benz за присвоение чужих денег – компании и клиентов.\nОб этом сообщает пресс-служба городского суда.\nУстановлено, что почти за год мужчина украл более 1,1 млн рублей.\nСуд рассмотрел дело в особом порядке и объявил его виновным в присвоении.\nЕму назначено наказание в виде трех лет условно.", "Сотрудники отдела полиции завершили проверку в детском саду «Электроник».\n14 января в дошкольном учреждении ребенку без согласия родителей сделали пробу Манту.\nУ него было обострение заболевания, ему нельзя было делать пробу, отмечает мама Гульнара Гайфутдинова.\nВ детском саду «Электроник» инспекторы по делам несовершеннолетних работали несколько дней.\nДанный факт нарушения правил в детском саду «Электроник» прокомментировали в исполкоме города.", "19 января православные Набережных Челнов отметят Крещение Господне, а в ночь с 18-го на 19-е в городе откроется одна купель для купаний – на реке Мелекеске недалеко от храма Серафима Саровского.\nКрестный ход начнется в 2:00 после окончания церковной службы.\nКак сообщили Chelny-biz.ru в Закамском благочинии, обрядовые мероприятия пройдут также на роднике у Свято-Вознесенского собора: крестный ход и освящение воды.\nКак сообщает Главное управление МЧС по Республике Татарстан, перед купанием все купели будут осмотрены подразделениями местных пожарно-спасательных гарнизонов.\nОбеспечивать порядок и безопасность крещенских купаний будут полиция, бригады медиков, инспекторы ГИМС, спасатели и пожарные.", "Международная компания «Евроцемент Групп», крупнейший производитель цемента в России и СНГ, зашел в ТОСЭР Набережных Челнов с заводом по выпуску бетона и растворов.\nКак стало известно Chelny-biz.ru, власти города два года вели переговоры с холдингом Михаила Скорохода и Филарета Гальчева.\nСегодня правительственная комиссия Татарстана одобрила заявку стопроцентной «дочки» «Евроцемент Групп» – ООО «Цеммаркет Кама».\nОсновным собственником «Евроцемент Групп» является компания Филарета Гальчева, сам он занимает должность председателя совета директоров.\nКомпания «Цеммаркет Кама» искала оптимальную с точки зрения логистики площадку на берегу Камы.", "КомментарииТакже тротуарные плитки у нас в Челнах очень много производят , зачем впускать из ...Он не производить, а переработчик - коровок нету.\nА другим переработчикам конкуренция не ...:))) Вы действительно считаете, что в Горсовет выбирают люди на выборах?\nТы плати налоги как все нормальные граждане и не умничай!\nПривыкли все на халяву: школа, ...Клиент всегда прав!\nКлиент прав вне зависимости от того куда пришёл: в официальный салон ...А пусть налоги платит!", "Президент Владимир Путин получает зарплату и пенсию на карточку банка \"Россия\".\nРазмер военной пенсии Песков не уточнил, пояснив, что не обладает этой информацией.\nОн также напомнил, что уровень зарплаты президента и премьер-министра устанавливается президентским указом.\nКроме того, представитель Кремля рассказал, как часто Путин пользуется наличными.\nПо его словам, это происходит не чаще пары раз в год - например, если президент заходит в кафе во время катания на горных лыжах.", "Накануне в Набережных Челнах министр образования и науки Татарстана Рафис Бурганов провел совещание с руководителями отрасли.\nПри этом в зале обсуждались злободневные темы из образования, в том числе последние громкие ЧП в школах, ославившие город на федеральном уровне.\nДа, у нас хорошие показатели в сфере образования, но такие факты всю работу армии талантливых, добросовестных, умных педагогов перечеркивают.\nВы отвечаете и за хорошие результаты: мы вас ценим, награждаем, поощряем.\nКомментировал ли происшествия министр образования, не указывается.", "В Набережных Челнах разыскивают 17-летнюю девушка, которая пропала две недели назад.\nЭльвира Шигапова вечером 11 января ушла из дома в 26-м комплексе, но так и не вернулась.\nКак сообщили Chelny-biz.ru в УВД Набережных Челнов, ее объявили в розыск.\nДевочка среднего телосложения, волосы крашеные светлые с темными корнями, прямые до плеч, глаза зеленые, рост 160 см.\nБыла одета в красную куртку до бедер, темные джинсовые штаны, черную кофту, бордовые кроссовки.", "Два челнинских школьника заняли первые места на олимпиаде по ментальной арифметике.\nОбычно Именно так проходят занятия по ментальной арифметике.\nСвои знания Рузаль и Рамазан отлично показали на международной олимпиаде по ментальной арифметике в Малайзии, где заняли первые места.\nАйрат Шайдуллин, преподаватель по ментальной арифметике: «В олимпиаде участвовало более 800 учеников из 20 стран.\nИз 38 человек, мы единственные из России, которые заняли первые места, остальные заняли 2,3 места».", "13 января участники ралли-марафона «Дакар-2019» взяли обратный курс на Лиму, где 17 января финиширует гонка.\nЭкипажи «КАМАЗ-мастер» из Набережных Челнов уступили давнему сопернику Жерару Де Рою из команды Iveco.\nВ генеральном классификации лидирует экипаж Николаева, на втором месте идет Сотников, третьим - Де Рой.\n- Сегодняшний маршрут начался, как и было обещано организаторами, с очень сложных дюн, - рассказал на финише пилот экипажа №500 Эдуард Николаев.\nПрактически все участники из-за трудности подъема ходом переваливали по склону вправо, тогда как точка оставалась слева по косогору.", "Рост себестоимости хлебобулочной продукции для предприятий составит порядка 6-7%.\nПо его словам, рост цен на зерно и муку повлечет за собой удорожание хлебобулочной продукции.\nОднако в текущей ситуации рост цен очевиден для ряда производителей, которые в прошлом году не согласовали новый прейскурант.\nРост себестоимости хлебобулочной продукции для предприятий, которые уже отыграли августовское повышение, при текущей динамике цен на сырье составит 6-7%», – сказал эксперт.\nОснователь сети «Кыстыбый tatar-food» Азат Назмутдинов отметил, что за последние 2 месяца стоимость муки выросла на 10%.", "– Нам важнее, чтобы люди были перепрофилированы в деловую среду, чтобы в последующем они развили свой бизнес до более совершенных форм.\n250 рублей – налоговый вычет, который предоставляет ФНС.\nФаррахов объяснил, что претензии к качеству услуг самозанятых будут разбираться в рамках Гражданского кодекса.\nСосед настучит, будет основание для проверки, придет потерпевший, скажет, что чек не дали.\nКосвенной причиной является также то, что новая система налогообложения избавит самозанятых предпринимателей от воздействия криминальных структур.", "Винер Харисов, начальник управления образования и по делам молодежи, сегодня заявил, что нашумевшая вчера история о нападении неизвестных с лезвием на школьника не подтвердилась.\n– По этому факту произведена проверка со стороны УВД, данные не подтвердились.\nРебенок обманул папу.\nРебенок живой здоровый, никаких порезов нет, – сообщил начальник управления образования и по делам молодежи Набережных Челнов.\nНапомним, накануне появилась информация о том, что в поселке ГЭС, у стадиона «Строитель» шестиклассника остановили неизвестные, потребовали денег и нанесли ему на руку 11 порезов лезвием.", "13,8% решено положительно, по остальным даны разъяснения и рекомендации, доложила сегодня на «деловом понедельнике» руководитель аппарата исполкома Гульнар Ахметова.\nСнижение произошло по всем категориям.\nПо вопросам землепользования, дорожного хозяйства и социальной сферы снижение произошло на 40, 207 и 30 обращений соответственно.\nМагдеев отметил, что снижение количества обращений свидетельствует о том, что вопросы решаются и снимаются с повестки.\nНа имя мэра и сити-менеджера поступило 219 коллективных обращений, содержащих 6493 подписей.", "КомментарииПолностью согласна, только добавлю, что ребенок это еще не сформированная личность, но ...догадайте с первого разаБеспредел какой тоСын??\nХех, где халява то?\nПосмотрите на эту экопарковку у Тулпара, вся забита грязью.\nПравильно Киямов сказалСофья Юрьевна и весь педсостав театра - удивительные люди.\nНаша дочь с ...Также тротуарные плитки у нас в Челнах очень много производят , зачем впускать из ...Он не производить, а переработчик - коровок нету.", "В Набережных Челнах с моста вылетел автомобиль.\nАвария произошла утром на мосту транспортной развязки автодороги №1 и проспекта Дружбы народов.\n54-летний водитель иномарки двигался по первой дороге в сторону поселка ГЭС, в районе авторынка «Гараж 500» машина пробила ограждение моста и упала на проспект Дружбы народов.\nПо счастливому стечению обстоятельств в это время под мостом никто не ехал.\nНафис Зарипов, старший инспектор отделения пропаганды ГИБДД: «Водитель автомобиля «Форд Фокус», водитель 1964 года рождения, управляя транспортным средством, не справился с управлением и совершил опрокидывание.", "Котлован под третье здание роют рабочие «Профита» на скандальном участке в 14-м микрорайоне.\nНапомним, что на участке заложены четыре башни – блоки «А», «Б», «В», «Г» – и паркинг.\nКак ранее сообщал на публичных слушаниях руководитель Службы градостроительного развития Ленар Сальманов, общая площадь жилья составит 36 тыс.\nПлощадь участка – 2,65 га, из них на внутриквартальные дороги, проезды и парковки выделяется 8,7 тыс.\nДобавим, что в соседнем дворе рабочие «Профита» строят детский сад.", "Поселок ввели в план газификации Тукаевского района, потребности его жителей учтены при разработке пропускной способности газопровода Елабуга - Можга.\nДаже есть надежда, что в поселок будет подведена канализация…Несмотря на серьезные усилия, которые предпринимались инициативной группой для создания инфраструктуры поселка, далеко не все собственники участков проявляют интерес к своей земле.\nВторой вопрос, который остро стоит перед обитателями поселка: им нужна официально признанная, территориальная управленческая структура.\nВ мае жители \"Подсолнухов\" поедут на прием к председателю Совета муниципальных образований Республики Татарстан Минсагиту Шакирову, чтобы отладить юридические несостыковки.\nДело в том, что большинство поселковцев имеют регистрацию в городе Набережные Челны, а для создания ТОС необходима \"местная прописка\".", "Спасатели уточнили число погибших и пропавших без вести моряков после возгорания топлива на судах \"Маэстро\" и \"Канди\".\nКак сообщили ТАСС в Новороссийском морском спасательно-координационном центре, в настоящий момент пропавшими без вести считаются 10 человек и 10 человек - погибшими.\nПожар произошел на судах \"Маэстро\" и \"Канди\" в районе Керченского пролива за пределами территориальных вод РФ.\nНа борту \"Канди\" находились 17 человек, из них девять - граждане Турции, восемь - граждане Индии.\nПо уточненным данным, пропало 10 человек, найдено 10 тел погибших, 12 человек спасены.", "Лайнер авиакомпании «Россия» летел из Санкт-Петербурга в Анталью, но во время полета один из пассажиров набросился на стюардессу.\nПилоты приняли решение экстренно сесть в СочиСамолет авиакомпании «Россия», вылетевший из Санкт-Петербурга в Анталью, экстренно сел в Сочи из-за драки на борту.\n«Пассажир избил стюардессу во время полета, из-за этого самолет экстренно приземлился в Сочи для оказания медпомощи пострадавшей», — сказал собеседник «Интерфакса».\nВ пресс-службе авиакомпании «Россия» РБК сообщили, что самолет вынужденно сел в Сочи из-за «деструктивного поведения» одного из пассажиров.\nСамолет пролетел над европейской частью России, но над Черным морем развернулся и приземлился в аэропорту Сочи в 13:35 мск, свидетельствуют данные сервиса FlightRadar24.", "В Набережных Челнах автомобиль Ford вылетел с моста транспортной развязки на пересечении автодороги №1 и проспекта Дружбы Народов.\nОчевидцы сообщают в социальных сетях, что погибших нет.\nВ комментариях обсуждают, что автомобиль мог вылететь с моста из-за гололеда или неубранного снега.\nКак сообщили Chelny-biz.ru в отделе пропаганды ГИБДД Набережных Челнов, за рулем иномарки находился мужчина 1964 года рождения.\nБольше в аварии никто не пострадал.", "В магазинах России в продаже появились куриные яйца в новых упаковках.\nВ таре яйца расфасованы по три штуки в три ряда.\nЗа два дня под новостью \"Девяток яиц, пожалуйста\" появилось более полутора тысяч сообщений.\nЯйца, продаваемые в российских магазинах, резко подорожали в начале декабря 2018 года.\nПо мнению экспертов, причина – желание торговых сетей быстрее получить прибыль на фоне ожидания спроса на продукт перед новогодними праздниками.", "С января 2019 года в республике начало работать добровольческое поисково-спасательное объединение «Поисковый Центр».\nВ настоящее время добровольцы занимаются поиском Конкова Тимофея Александровича, который пропал 3 январе в Бугульме, появились предположения, что он может находиться в нашем городе.\nКак правило, все поисковые отряды появляются после каких-либо резонансных случаев пропажи людей, так было и в нашем городе.\nМы бы хотели, чтобы это движение всё-таки получило развитие в том числе и в нашем городе.\nВ настоящее время поисковый центр ищет желающих пополнить ряды добровольцев.", "В Челнах автомобиль врезался в фонарный столбСегодня в челнинских соцсетях появилась запись с видеорегистратора, на которой зафиксирован момент сальто и столкновения Daewoo Matiz с фонарным столбом.\nАвария произошла на проспекте Мира, чуть дальше остановки «30-й комплекс», в сторону ТЦ «Октябрьское», сообщают \"Бизнес-онлайн\".\nВ комментариях предполагают, что иномарку подрезал другой автомобиль, поэтому ее занесло, водитель не справился с управлением и врезался в столб.\nНа записи также отчетливо заметно, как машину при столкновении сначала перевернуло на бок, а затем автомобиль вновь встал прямо и из него выбралась женщина.\n«Она выбежала, успела номера срисовать по-любому, так что он никуда не денется», — сообщил Олег Кушаков.", "В Набережных Челнах возобновили работы на двух проблемных объектах, доставшихся от ГК «ФОН», признанной банкротом.\nДом 65/06 готов на 20%, вторая и третья очереди дома 65/03 – на 10%.\nТакие данные содержатся в отчете Министерства строительства, архитектуры и ЖКХ РТ.\n- Задача – в 2019–2020 годах решить проблемы обманутых дольщиков – сообщил ранее мэр города Наиль Магдеев.\n- В 2019-м – жильцов второй и третьей очереди 65/03, планируем привлечь компанию «Евростиль», сегодня работаем над оформлением всех необходимых документов.", "В Набережных Челнах разгорелся очередной школьный скандал, к решению которого уже подключился исполком.\nВ сети появилось видео, где видно, как школьника не пустили в столовую, сопроводив его грубой речью: «Ты покупать ничего не будешь... На тебя не накрыли!\nРазвернулся и пошел, говорю, ты с кем разговариваешь!\nНа кадрах видно, что мальчик пытается пройти в столовую на перемене, как и другие дети.\nПри наличии денег, учащиеся школы должны иметь возможность купить выпечку».", "В одной из квартир дома 10/11 почти неделю сидят без газа.\nВ одной из квартир дома 10/11 посёлка ГЭС с 23 января нет газа.\nВ результате произошла утечка газа, женщины этого не заметили.\nВ это время в их доме производили техосмотр газового оборудования, специалисты газовой службы совершали поквартирный обход.\nСпециалисты газовой службы пригласили Ульяновых на инструктаж, только после которого им согласны подключить газ.", "Верховный суд Татарстана согласился с отводом всему составу горсуда, который был объявлен в рамках дела Дамира Бибишева.\nНапомним, отвода потребовали адвокаты обвиняемых, а обжаловали это решение защита потерпевшей стороны и прокуратура.\nСудебное заседание, на котором был объявлен отвод, состоялось 16 ноября.\nТогда адвокат Бибишева сообщил, что «есть основания полагать о невозможности принятия решений по существу дела, поскольку судебное заседание будет проходить в условиях давления на участников судебного процесса».\nВ итоге дело направили в Верховный суд Татарстана для изменения территориальной подсудности.", "Рустам Юмагулов, главный пожарный Набережных Челнов, направил в исполком письмо, где говорит, что управляющие компании игнорируют его сообщения и не выполняют обязанности.\nОт коммунальщиков ждут очистки источников противопожарного водоснабжения и соответствующей отчетности.\nВ списках Юмагулова значится пять управляющих компаний - ООО УК «Паритет», ООО ЖЭУ «Камстройсервис», ООО УК «Строим будущее» и ООО УК «Махалля».\nЮмагулов предупреждает Киямова, что в противном случае будут составлены протоколы об административном правонарушении.\nВ том числе и на чиновников, которые ответственны за блок ЖКХ.", "ХАБАРОВСК, 10 янв — РИА Новости.\nРуководитель районной полиции не присутствовал на похоронах криминального авторитета в Амурске в Хабаровском крае, а дорожные инспекторы не позволяли участникам процессии перекрывать улицы и выписывали штрафы, сообщила РИА Новости в четверг начальник пресс-службы регионального главка МВД Ирина Щеголева.\nВ прокуратуре РИА Новости сообщили, что городского прокурора на похоронах тоже не было, он находился в Хабаровске.\nУтверждалось, что в Амурске хоронили криминального авторитета Юрия Зарубина, в связи с чем перекрыли движение в городе.\nВидео уже удалено с ресурса, но разошлось по интернету\", - сказала она.В прокуратуре Хабаровского края РИА Новости сообщили, что утверждения о присутствии прокурора Амурска на похоронах криминального авторитета также недостоверны.", "8 января на 66-м году жизни после продолжительной болезни умер Рашид Хабибрахманов, мастер спорта СССР по классической борьбе, заслуженный тренер России и чемпион мира по греко-римской борьбе.\nСреди его воспитанников – более 30 мастеров спорта по греко-римской борьбе.\n«Для преподавателей, сотрудников и студентов Набережночелнинского государственного педагогического университета Рашид Гаффарович всегда являлся примером самоотверженного служения своему делу, – отмечает пресс-служба вуза в некрологе.\n– Спорту и работе в сфере физического воспитания он посвятил более 40 лет жизни, 20 из которых трудился в качестве преподавателя факультета физической культуры и спорта Набережночелнинского государственного педагогического университета.\nВпервые в городе на базе НГПУ организовал секционные занятия по борьбе на поясах для девушек».", "В Набережных Челнах разыскивают двух мальчиков, братьев 12-летнего Ярослава и 8-летнего Святогора.\nПриметы Святогора: на вид 8 лет, рост 140 сантиметров, худощавого телосложения, волосы светло-русые.\nМальчик одет в черную шапку с надписью «Гучи», а также бело-серые джинсы, коричнево-красную куртку и темно-серые кроссовки.\nПриметы Ярослава: ему на вид 12 лет, рост 150 сантиметров, худощавого телосложения, волосы светло-русые, как и у брата.\nОдет также в черную шапку с надписью «Гучи» красного цвета, темно-синий пуховик ниже пояса, сапоги «дутики» и черные джинсы.", "В отношении экс-руководителя исполкома Набережных Челнов Фархада Латыпова следственный отдел города возбудил очередное уголовное дело по статье 285 части 1 Уголовного кодекса Российской Федерации (Злоупотребление должностными полномочиями).\nПо версии стражей порядка, чиновник нарушил земельное законодательство, предоставив предпринимателю Дамиру Бибишеву участок под строительство выставочного центра, в 17 комплексе нового города.\nРанее в отношении Латыпова было возбуждено другое уголовное дело по статье 169 части 1 УК РФ (Воспрепятствование законной предпринимательской или иной деятельности).", "В Набережных Челнах пройдет фестиваль снежных фигурВ Набережных Челнах пройдет фестиваль снежных фигур, сообщает пресс-служба молодежного центра «Нур».\nФестиваль снежных фигур ICE CITY начнется 13 января в 14 часов на площади Азатлык.\nПринять участие в креативном соревновании смогут все желающие, в том числе и семейные команды.\nОрганизаторы отмечают, что скульпторы при реализации своих идей могут использовать любые инструменты и дополнительные материалы.\nПобедителей творческого конкурса ждут призы, пишет tatar-inform.ru.", "Даааа...отличное назначение, ставить человека начальником УКК который даже в ...Полностью согласна, только добавлю, что ребенок это еще не сформированная личность, но ...догадайте с первого разаБеспредел какой тоСын??\nХех, где халява то?\nПосмотрите на эту экопарковку у Тулпара, вся забита грязью.\nПравильно Киямов сказалСофья Юрьевна и весь педсостав театра - удивительные люди.\nНаша дочь с ...", "Стоимость проекта оценивается в 74,92 млн рублей, капитальные вложения составят 62,8 млн.\nСтоимость проекта - 64,1 млн рублей, капитальные вложения - 50,1 млн.\nСтоимость проекта составит 69,8 млн рублей, капитальные вложения 65 млн рублей.\nСтоимость проекта составит 90,163 млн рублей, капвложения - 63,33 млн.\nСтоимость проекта - 240 млн рублей, капитальные вложения - 233 млн.", "Ремонт инфекционной больницы – самого проблемного в Набережных Челнах медучреждения с точки зрения состояния – будет проходить в четыре этапа.\nм. Мы старались сделать так, чтобы сначала отремонтировали максимально приближенные к пациентам отделения и те структурные подразделения, которые будут работать на диагностику.\nСейчас работы идут в той части больницы, куда будет входить детское инфекционное отделение, связанное с респираторно-вирусными инфекциями.\nТакже, учитывая удаленность корпусов друг от друга, в каждом отделении будет сформирована палата интенсивной терапии для более оперативного оказания помощи.\nНугманов подчеркнул, что комфортабельное пребывание пациентов в больнице - главная задача медучреждения:- Мы стараемся сделать так, чтобы каждая возрастная категория была довольна.", "С 1 января 2019 года в России произошли перемены, которые относятся к различным сферам жизни граждан.\nС 1 января 2019 года Утверждены тарифы на жилищно-коммунальные услуги для населения.\nВторое повышение тарифов на коммунальные услуги произойдет 1 июля 2019 года.\nПри этом жилищные услуги, к которым относятся управление жилищным фондом и санитарное содержание мест общего пользования останутся на прежнем уровне.\nВ четырех регионах России в том числе в Татарстане, начинает действовать пилотный проект, который направлен на легализацию труда самозанятых.", "В парке имени Марата Бибишева у «Колизея» начинают устанавливать малые архитектурные формы.\nГлава компании-подрядчика накануне опубликовал фото объектов и сообщил, что открытие запанировано весной.\n«Тестируем новенькие МАФы в парке рядом с бывшим РК «Колизей» на ЗЯБи.\nОн также сообщил, что порядка 80% работ в парке уже выполнено.\nГенподрядчиком работ в парке Бибишева выступает компания «Евростиль» Ильнара Гайсина.", "Подсудимые по нашумевшему делу обнальщиков массово отказались от адвокатов.\nДевять подали письменные заявления, в том числе жена и мать Дениса Окуня.\nСреди них и четверо арестованных – все, кроме самого Дениса Окуня.\nТрое – Денис Фролов, Денис Сердюков и Ринат Каримов – отказались от назначенных им правозащитников, Лилия Акмалова – от защитника по соглашению.\nПроцесс по делу Окуня стартовал в конце 2018 года, став одним из самых массовых по количеству участников за последние годы.", "Впервые в Челнах проходит выставка картин, авторы которых – животные.\nЭкспозиция единственного в мире музея искусства животных «Animal art» представлена в творческом пространстве «АртСтена» в ТРЦ «Торговый Квартал» (3 этаж, около «Бинхартс кофе»).\nСобиралась она челнинской художницей Юлией Стуликовой на протяжении 7 лет и год назад была презентована в Москве.\nВ Челнах представлена часть этой коллекции.\nНа противоположной стене – вторая часть экспозиции, которая представлена российскими художниками-анималистами, изобразившими животных в человеческих образах.", "Администрация Комсомольского района разбирается в конфликте жителей поселка ЗЯБ с недавно открывшимся частным ритуальным центром.\nГорожане накануне возмутились близким расположением этого специфичного объекта к жилым домам, школам и детсадам.\nПомещение разместилось в пристрое к жилому дому на улице Маршала Жукова, ранее на этом месте функционировал кабинет флюорографической диагностики.\nЧиновники из Комсомольского района сообщили Chelny-biz.ru, что отправили запрос в исполком с целью уточнить законность открывшегося заведения.\n- Потому что с другой стороны входа откроется Детско-юношеская спортивная школа №10, - прокомментировал Руслан Кабиров, заместитель руководителя исполкома Комсомольского района.", "В Набережных Челнах в доме директора транспортной компании «ОЛИМП» сегодня утром прошли обыски.\nНапомним, следствие считает, что неустановленные лица из числа руководителей ООО «ОЛИМП» предоставляли недостоверные сведения в налоговую инспекцию, чтобы снизить сумму налога.\nПо некоторым данным, в 2017 году ТК «ОЛИМП» через аффилированные компании уклонилась от уплаты порядка 12 млн рублей.\nКроме того, аналогичные факты были выявлены и ранее при проверке налоговым органом, тогда за период с 2015 по 2016 годы транспортная организация не оплатила порядка 58 млн рублей.\nПо информации системы «Контур-Фокус», директором ООО «Транспортно-Экспедиционная Компания «Олимп» является Сергей Харыбин.", "В Челнах выбрали лучшего педагога доп.\nобразованияНа сцене Центра детского творчества №16 «Огниво» прошел финал городского конкурса профессионального мастерства «Педагог дополнительного образования-2019».\nФинал включал три конкурсных испытания: визитная карточка «Мое жизненное и педагогическое кредо», задание на знание нормативно-правовой базы в области дополнительного образования детей, импровизированный конкурс на по актуальным проблемам образования.\nПобедителем конкурса стала Дарья Егупова, педагог дополнительного образования МАУДО «ГДТДиМ №1».\nФиналисты боролись за выход на зональный этап конкурса профессионального мастерства педагогов дополнительного образования детей «Сердце отдаю детям» в рамках республиканского конкурса «Лучший работник сферы воспитания и дополнительного образования детей».", "Теперь организацией питания учеников будет заниматься муниципальное предприятие «Школьное питание».\nЗдесь с началом третьей четверти перешли на «Школьное питание».\nОтветственность остается и сейчас, однако с переходом на «Школьное питание» появились и плюсы, отмечают в учреждении.\nС переходом на школьное питание цены немного повысились.\nВо 2-й гимназии и в 4-й школе, как и раньше, питание будет халяль, заверили нас руководители учреждений.", "В Челнах разыскивают женщину, подозреваемую в краже кошелька29 декабря 2018 года в одном из магазинов 9-го комплекса новой части Набережных Челнов был украден из корзины кошелек с деньгами и банковской картой \"Сбербанка России\".\nПо подозрению в совершении данного преступления разыскивается женщина плотного телосложения, на вид 55-60 лет, среднего роста, носит очки.\nБыла одета в куртку до колен с капюшоном, сообщает отделение по связям со СМИ Управления МВД России по г. Набережные Челны.\nГраждан, опознавших подозреваемую и владеющих информацией о ее местонахождении, просим обращаться в отдел полиции «Электротехнический» по телефонам: 34-70-73, 02 или сообщать своему участковому уполномоченному полиции.\nАнонимность гарантируется.", "В Набережных Челнах в 2018 году силовики ликвидировали четыре подпольные ячейки экстремистских сообществ «Свидетели Иеговы»*, «Файзрахманисты»*, «Хизб-ут Тахрир аль-Ислами»* и «ИГИЛ»*.\nИнформацию озвучили сегодня в УВД города на итоговом совещании.\nТак, например, члены группы «Исламское государство»* намеревались совершить ряд резонансных акций на территории России и присоединиться к боевикам в Сирии.\nВ УВД отметили также, что впервые в республике было возбуждено административное дело за распространение в СМИ и Интернете сведений, содержащих инструкцию по изготовлению самодельного взрывчатого вещества.\n*Запрещенная на территории России организацияФото: postnews.ru", "Мэра Набережных Челнов запечатлел на одной из своих картин художник Олег Яковлев, работающий в стиле урбанистического реализма.\nМагдеев изображен на фоне оживленного центра города, с решительным видом смотрящий в сторону здания городской мэрии.\nПерсональная выставка художника под названием «Квадраты» открылась в ДДН «Родник», продлится до 22 февраля, вход бесплатный.\nРанее мэру уже дарили картины с его изображением.\nНа Сабантуе, проходившем в Набережных Челнах летом 2018 года, Магдееву вручили шуточный шарж, на котором глава города управляет лодкой с парусом - гербом города.", "В квитанциях ЖКУ появится новая строка — страхование жилья от чрезвычайных ситуаций.\nЕжемесячный платеж составит порядка 150 рублей.\nСобственники жилья смогут сами решать, платить за страховку или нет, но в случае отсутствия страховки смогут рассчитывать только на помощь государства.\n150 рублей — это усредненная сумма, точный размер ежемесячного взноса будет зависеть от площади квартиры, дополнительных рисков и других факторов.\nМы поинтересовались у челнинцев, готовы ли они платить за страхование своей квартиры.", "В инспекции по маломерным судам предупреждают – на льду находиться опасно даже в середине зимы, если не знать элементарных правил поведения.\nТакже 8 мест массового выхода людей на лед в излюбленном рыбаками месте – на нижнем бьефе Камы, район нижнекамской гидроэлектростанции.\nАбузар Нугуманов, руководитель ГИМС : «В этом районе не только опасно для жизни выходить на лед.\nСотрудники ГИМС в прошлом году составили 51 протокол на рыбаков на маломерных судах, которые находились в пяти км от запретной зоны.\nРыбнадзор за год составил 500 протоколов на рыбаков, которые рыбачили на нижнем бьефе Камы.", "Россияне стали чаще получать отказы при трудоустройстве из-за проверок служб безопасности.\nОднако попасть в число «нежелательных» работников можно и случайным образом, в случае технических сбоев в подобных базах данных.\nСогласно российскому законодательству, нанимателя, ведущего сбор данных, не относящихся к трудовой деятельности и профессиональным качествам работника, можно привлечь к уголовной ответственности.\nА за необоснованный отказ пострадавшие могут взыскать с юридических лиц до 75 тыс.\nОднако для этого соискателям придется доказать факт отказа работодателя и понести дополнительные издержки на судебные расходы.", "Сегодня городской суд Набережных Челнов выслушал первого свидетеля по громкому уголовному делу «обнальщиков».\nБывший бухгалтер Эльвира Арсланова, уже осужденная за участие в ОПС и незаконной банковской деятельности, рассказала, с кем из фигурантов взаимодействовала, кому оказывала свои услуги и чьи поручения выполняла.\nПозже она попросилась устроиться на работу в ООО «Аренда-торг», якобы подконтрольную фирму «обнальщиков».\nСо слов Арслановой, в какой-то момент она начала сомневаться в деятельности фирм, которые ведет, и решила уволиться.\nЖенщина ссылалась на «очень большие суммы» в документах, «космические номенклатуры» и «нереальные 2 млн рублей за один рейс грузоперевозки».", "Создатель сети рестоклабов Chill Out Фархад Хайдаров запускает заведение в Елабуге.\nВыбор места предприниматель объясняет меньшей конкуренцией, чем в Набережных Челнах, и наличием спроса у местных жителей.\nПо формату елабужский Chill Out будет аналогичен тем, что уже работают в Челнах и Альметьевске.\nВ 2018 году Хайдаров открыл в Челнах заведение Chilling Lounge.\nВ прошлом году владелец сети стал победителем проекта Chelny-biz.ru ТОП-10 молодых предпринимателей Набережных Челнов.", "В конце прошлой недели заведено уголовное дело на руководителей СК «СтройМ», пока неустановленных лиц.\nМаховик расследования начал раскручиваться после того, как налоговая инспекция Челнов нашла признаки налогового преступления в ООО «СтройМ».\n– Уклонялись одинаково, используя практически одни и те же фирмы, – говорит источник редакции.\nВопрос, которым сейчас озадачено следствие, – степень причастности компании «ВолгоПромСтрой» к организации данной схемы, а также возможные связи Олега Николаева с субподрядчиками.\nСК «ВолгоПромСтрой» выиграла тендер на 593,7 млн рублей, тогда как СК «Твой дом» Марселя Мингалимова получила заказы на 556,8 млн.", "В Набережных Челнах сотрудниками полиции сегодня был задержан активист протестного движения «Бессрочка».\nВ последний раз молодой человек столкнулся с правоохранителями 31 декабря, тогда его доставили в изолятор за несанкционированную акцию с раздачей шаров, а 1 января повезли в суд.\nПо данным Chelny-biz.ru, полиция доставила его в исполком, в АТИ – для дачи пояснений по факту правонарушения.\nКомиссия зафиксировала, как на мосту по проспекту Дружбы народов функционер повесил баннер-растяжку.\nНапомним, что за акцию с шарами он получил штраф в размере 20 тысяч рублей.", "Арбитражный суд ввел процедуру наблюдения в ООО «Камгэсавтозаводстрой-Инвест» Александра Евдокимова, бывшего гендиректора ПАО «Камгэсэнергострой».\nПСК «Промтранс» Павла Грачева и Романа Зайнуллина в 2017 году по договору цессии с «Энергостроительной компанией «Поволжье» получила право требовать долги «Камгэсавтозаводстрой-Инвест».\nВ декабре 2018 года суд ввел в компании Евдокимова наблюдение, но 23 января от нее поступила апелляционная жалоба.\nБывший глава КамГЭСа является соучредителем целого ряда организаций, в том числе вместе с бывшими коллегами Виктором Ельцовым, Сергеем Ямашевым, Нуруллой Загидуллиным.\nЧиновник навязывал компанию Евдокимова в подрядчики к инвестору.", "Владельцем одного из них оказался сотрудник МЧС, который заехал на обед.\nОбед в ресторане быстрого питания заставил сотрудника МЧС, отработавшего смену, вновь вспомнить о работе.\nНа парковке его минивэн «Хонда» вспыхнул, пламя быстро перекинулось на стоящий рядом «Мерседес».\nИзбежать распространения огня удалось в том числе благодаря тому, что в будний день в ресторане не так много народа.\nЛюбовь Захарова, корреспондент: «По словам очевидцев, первым загорелся минивен «Хонда», после чего огонь перекинулся на рядом стоящий «Мерседес».", "Городской суд Набережных Челнов оштрафовал Тимура Исламова и его благотворительный фонд.\nРассматривалось сразу два административных дела по иску Минюста, который обратился в суд после того, как организация отказалась регистрироваться в статусе иностранного агента.\nИтог – благотворительный фонд привлекли к штрафу в размере 150 тысяч рублей, а его руководителя на 50 тысяч.\nИзначально предполагалась, что компания будет заниматься сельским хозяйством, выращиванием кормов, разведением крупного рогатого скота и обеспечением этого скота различным питанием.\nНапомним, Минюст установил в ходе внеплановой проверки, что фонд Тимура Исламова «осуществляет политическую деятельность на территории РФ и получает денежные средства от иностранных источников».", "– отреагировал на доклад мэр Наиль Магдеев.\nЗемля по-прежнему остается головной болью для властей, даже несмотря на то, что в 2018 году удалось стопроцентно собрать арендные платежи – 622 млн рублей.\nЗа прошлый год земельщики исполкома принесли в бюджет 886,8 млн рублей при плане в 824 млн, из них 70% – это арендные платежи.\nВсего было разыграно 20 лотов, годовая плата по которым в 2019 году составит 1,3 млн рублей, – сообщил Ленар Гизатуллин.\nУходить от электронного аукциона, выбирать единственного поставщика… С единственным поставщиком дорога известно куда – в тюрьму.", "В Набережных Челнах в 36-м комплексе между домом и школой был обнаружен подозрительный предмет.\nСообщение о находке поступило на единый номер экстренных служб «112» в районе 6 утра.\nПодозрительную вещь, похожую на термос, обнаружил прохожий.\nПриехавшие к месту оперативные службы установили, что никакой угрозы находка собой не представляет.\nВ термосе военной раскраски находился суп.", "В рамках исполнения требований законодательства и стратегии на повышение открытости федеральный застройщик «Талан» объявил о досрочном переводе проектов на эскроу.\nТаким образом, компания «Талан» первой в России перешла на работу по эскроу по нескольким проектам одновременно.\nДля перехода на эскроу в Набережных Челнах «Талан» заключил два новых кредитных договора со Сбербанком на сумму 641 млн руб.\nКомпания «Талан» – федеральный застройщик, работающий с 2002 года.\n«Талан» - застройщик, одним из первых перешедший на ДДУ с использованием эскроу-счетов.", "Глава Ассоциации автодилеров Татарстана и гендиректор компании «Автосеть.РФ» Руслан Абдулнасыров опроверг свою причастность к раскрутке скандала вокруг холдинга «ТрансТехСервис» из Набережных Челнов.\n– Это очень больно и неприятно слышать, но такие вот электронные СМИ.\nНапомним, сегодня стало известно о задержании основного фигуранта дела о мошенничестве в компании «ТрансТехСервис».\nПо данным МВД, пострадавшие клиенты компании предоставляли свои автомобили Файзуллину для оценки и последующей продажи.\nМашины продавались, но деньги клиенты так и не получили.", "МОСКВА, 14 янв — РИА Новости.\nВ индонезийском городе Томохон крокодил заживо съел женщину-биолога, сообщает Daily Mail.\nБиолог Дэйзи Туво отправилась в бассейн, чтобы покормить крокодила Мерри мясом.\nВ полиции считают, что Мерри удалось встать на задние лапы, подпрыгнуть и схватить женщину.\nКрокодила уже доставили в ветеринарную клинику, врачам необходимо осмотреть содержимое его желудка.Туво была ведущим ученым лаборатории.", "В пресс-службе Роспотребнадзора разъяснили ситуацию с новой редакцией СанПиН по детскому питанию, в которой содержится пункт о запрете проноса продуктов в школу из дома.\nВместе с тем в Роспотребнадзоре пояснили, что запрет на приготовление еды в школе из домашних продуктов не является новшеством.\n«В действующей на сегодняшний день редакции регламентированы возможные формы организации питания — основное и дополнительное, сформулированы по тексту требования к ним.\nВ соответствии с нормами права, если иные формы организации не регламентированы, соответственно, не являются допустимыми», — рассказали представители пресс-службы.\nРанее m24 сообщал, что Роспотребнадзор подготовил поправки к санитарным правилам и нормам об организации питания детей.", "Рефтинская птицефабрика в Свердловской области начала продавать яйца в упаковках по 12 штук.\nОна отметила, что производитель не намерен при этом повышать цены на свою продукцию, то есть жители Урала смогут купит 12 яиц по цене десяти.\n— Нас действительно возмущает ситуация, когда производители пытаются ввести в заблуждение потребителей, потому что это всё равно продукция с неточным весом, а они начинают продавать яйца по 9 штук.\nРанее пользователи соцсетей обратили внимание на появление в магазинах упаковок, в которых вместо привычного десятка девять яиц.\nПосле этого губернатор Куйвашев заявил, что региональные птицефабрики не будут прибегать к уменьшению количества яиц в упаковке, и предложил, напротив, увеличить их число в стандартном наборе.", "Депутат Госдумы Виталий Милонов предложил приравнять аборт к убийству.\n— Аборт — это убийство, и относиться к нему надо соответствующим образом.\nНе надо прикрываться нейтральными терминами типа \"прерывание беременности\" или \"нежелательный плод\", — цитирует депутата РИА \"Новости\".\nМилонов также отметил, что сперва необходимо добиться переименования термина \"аборт\" в \"убийство\", а затем — введения соответствующей уголовной статьи.\nНапомним, против проведения абортов ранее высказался и предстоятель РПЦ патриарх Кирилл.", "Планы на выходные: на полдня вместе с семьей выбраться в лес и отдохнуть в хорошей компании.\nКаждое воскресенье всех желающих с семьями и с детьми на пешеходные зимние прогулки в лес на природу приглашает инструктор по горному туризму Александр Зотов.\nСогласно программе, организаторы предлагают:– прогулка по лесу 3-5 км;– разведение костра;– горячий чай;– заготовка дров;– игры и фото в снегу и т.д.\nС собой рекомендуется взять кружку, ложку, тарелку, еду к чаю и три пары запасных варежек.\nИ одеться, конечно же, соответствующе: удобно, спортивно, по погоде и с учетом того, что ходить нужно будет в том числе по глубокому снегу.", "Генеральный директор Управляющей компании «Жилкомсервис» Ольга Тарнаева заявила о завершении скандального перехода в компанию 43 домов, которые ранее обслуживал «Бумажник».\nОна отметила, что процесс прошел в соответствии с законодательством, сообщает издание «Жилой квартал».\nНапомним, в начале декабря Жилищное Управление «Бумажник» через суд добилось временной приостановки передачи домов.\nПо их мнению, подписи за смену управляющей компании собирались обманным путем.\nВ итоге из 47 домов, где прошел опрос, 43 переходят на обслуживание в «Жилкомсервиса».", "Телеведущая и политик Ксения Собчак выбрала крайне оригинальный способ похвастаться отдыхом на Мальдивах.\nЖурналистка выложила в Instagram видео, где восхищается роскошным отелем и называет его работников чернокожими рабами.\nОтметим, что Ксения Собчак позиционирует себя как прозападного политика и во время предвыборной гонки даже выступала в эфире CNN.\nЧтобы опровергнуть слухи, мужчина даже выложил в Instagram романтичную пляжную фотографию, которая оказалась старой.\nЧто происходит в жизни супругов на самом деле и с кем отдыхала на Мальдивах телеведущая — неизвестно.", "Земля под рестораном «Бульвар Де Жавю» Яна Райскина и пабом TOP HOP стала предметом судебного разбирательства между арендатором и исполкомом Набережных Челнов.\nКомпания «ИдельГрупп» не согласна с поправочным коэффициентом, по которому насчитывается плата за землю.\nм на бульваре Энтузиастов находится часть здания, где расположены ресторан «Бульвар Де Жавю» и паб TOP HOP, открытый Артуром Зариповым.\nСейчас он находится в аренде у ООО «ИдельГрупп», учредители организации – Гульфия Закирова и Фарида Алеева.\nВ качестве третьего лица к делу привлечена компания «Ланч» Яна Райскина.", "Компания «Талан» запускает в продажу четвертый дом в центре городской жизни «Притяжение».\n111 квартир в 16-этажной башне, откуда открывается живописный вид на Набережные Челны, станут доступны покупателям уже с 23 января.\nСегодня новостройки уже видно с главных магистралей города.\nДома растут на глазах и уже совсем скоро квартал в некогда пустовавшем Орловском поле станет новым центром городской жизни.\nЦентр городской жизни «Притяжение» – это большой, современный амбициозный проект.", "Всего удалось насчитать нарушений на 7 млн рублей.\nСледственный отдел Набережных Челнов уже начал проверку, об этом сообщил Chelny-biz.ru замруководителя Ильдар Шакиров.\nИзначально сообщалось, что сумма нарушений составила 11,5 млн рублей, но по данным источников издания, сейчас она сократилась до 7 млн.\n– Бардак был однозначный, дети должны были фиксироваться в журналах отдельно.\nСегодня также стало известно, что в прокуратуру Набережных Челнов направлены материалы проверки Детской хореографической школы.", "МЧС России по Татарстану предупреждает об ухудшении погоды на территории республики.\nОно ожидается на протяжении суток с восьми утра 16 января.\nКак сообщает министерство со ссылкой на управление по гидрометеорологии и мониторингу окружающей среды РТ, прогнозируются сильный снег, мокрый снег, метель с ухудшением видимости до 500 метров и менее, гололед, сильный юго-восточный ветер порывами до 15–20, а местами и до 23 м/с.\nНа дорогах ожидается образование снежных заносов, предупреждает ведомство.\nМЧС рекомендует водителям по возможности отказаться от поездок на дальние расстояния, пешеходам – пересекать улицу только в месте обозначенного пешеходного перехода.", "В Набережных Челнах обсуждают новый проект программы поддержки предпринимательства, в соответствии с которой город будет работать следующие пять лет, до 2024 года.\nКак сообщила Chelny-biz.ru Гузель Гилязова, начальник управления экономического развития и поддержки предпринимательства, местный бизнес уже внес ряд предложений для включения в программу.\n– В Министерстве экономики было рекомендовано всем муниципалитетам в соответствии с национальными проектами до 2024 года разработать новые программы, – рассказала Гилязова.\n– Мы презентовали проект структуре поддержки предпринимательства (входит 40 предприятий, - ред.\nОсобых изменений, отметила Гузель Гилязова в программе нет, поскольку бюджет ограничен.", "Мэр Набережных Челнов Наиль Магдеев, выступая сегодня на итоговом совещании Пенсионного фонда, обозначил задачи власти на ближайшие годы.\nговорили, что придет время, и кому-то из мэров такое счастье выпадет – придется заниматься не только строительством, но и капремонтом.\nВот этот счастливый человек перед вами, – рассказал Магдеев аудитории.\nМэр подробно изложил планы строительства и капремонта на ближайшие годы, параллельно делал замечания о собственной работе.\nУ меня спрашивают: «Магдеев, а ты как?» А я бы нет.", "ПАТТАЙЯ, 15 янв — РИА Новости, Евгений Беленький.\nАлександра Кириллова (Алекса Лесли), Анастасию Вашукевич (Настю Рыбку) и еще шесть обвиняемых в нарушении законодательства Таиланда приговорили к условным срокам заключения и фактическому заключению, которое равно уже отбытому сроку, передает корреспондент РИА Новости из зала суда.\nОни провели в следственной тюрьме девять месяцев и сейчас ждут депортации на родину.\nДело Лесли и РыбкиВосемь граждан России и Белоруссии арестовали в Паттайе в феврале прошлого года, когда они проводили \"секс-тренинг\" в одной из гостиниц.Первоначально их обвинили в организации нелегального тренинга и нарушении трудового законодательства.\nПо этому делу им грозило до десяти лет тюрьмы.Источник: РИА", "Депутат горсовета Набережных Челнов решил выступить правозащитником арестованного 21 января представителя движения «Бессрочка» Карима Ямадаева.\nНакануне вечером к нему в изолятор попытался попасть Рузиль Мингалимов, чтобы передать некоторые вещи и обсудить позицию защиты во время апелляции.\nНесмотря на то, что я имею на руках заверенную в установленном порядке доверенность на защиту Карима Ямадаева, меня не пустили в спецприемник, - прокомментировал Рузиль Мингалимов Chelny-biz.ru.\nTelegram-каналы сообщают, что Мингалимова не пустили в спецприемник без начальника учреждения.\nЧерез некоторое время приехал заместитель и якобы запретил доступ депутату, сославшись на то, что такое право имеют только адвокаты и нотариусы.", "В самом начале этапа экипаж Сотникова выручил китайского пилота Хан Вэя.\nНа четвертом марафонском этапе Каргинов снова показал лучшее время.\nУже в конце спецучастка машина Николаева завалилась на бок, но ее удалось быстро поставить на колеса.\nЭкипажу пришлось откапывать машину самостоятельно, без помощи экипажа Сотникова, ведь результаты предыдущего дня раскидали их по разным группам.\n– Гонка прошла на пределе возможностей людей и техники, – отметил Николаев, победитель ралли.", "Гриппа нет, но обратившихся в поликлиники с признаками ОРВИ становится больше.\nВ Челнах продолжается эпидемический сезон заболеваемости гриппом и ОРВИ, характерный для этого времени года.\nЭто средняя цифра, подъема заболеваемости ОРВИ и ОРЗ нет, отмечают врачи.\nРуфина Исмагилова, зав.аптекой: «В аптеке имеются противовирусные препараты безрецептурного отпуска, они у нас представлены на витрине.\nПротивовирусные препараты рецептурного отпуска.", "В Новгородской области сотрудникам исправительной колонии № 7 пришлось принимать роды у женщины, которая приехала на свидание с осужденным мужем.\nВ результате она благополучно родила девочку, сообщается на сайте областного управления ФСИН.\n\"Оперативный дежурный Александр Емельяненко и ответственный по учреждению от руководства Олег Родин оказывали помощь роженице до прибытия скорой помощи, а затем помогали врачам принимать роды в столь необычных условиях.\nНепосредственное участие в принятии родов волей судьбы пришлось принимать и отцу ребеночка\", — говорится в сообщении.\nВрачи скорой помощи \"отметили грамотные действия, быструю реакцию и смелость сотрудников ИК-7\".", "Казанские компании «ЭстэйтГрупп», «СтарГрупп» и «ВестСтар», владеющие торговым центром «Сити Молл» в Набережных Челнах, подали очередной иск к исполкому города.\nКак пояснил Chelny-biz.ru начальник правового управления исполкома Ленар Ахметзянов, компании настаивают на выделении без торгов самовольно захваченного ими участка под ТЦ.\nВладельцы «Сити Молла» обращались к руководству города, но получили отказ.\nВыяснилось, что застройщик ТЦ – ООО ТФ «Нафис» – самовольно занял соседний участок, находящийся в государственной собственности.\nА завтра, если что случится в «Сююмбике» или «Сити Молле», за всеми же придут!", "Начальник управления культуры Набережных Челнов покидает свой пост.\n31 января у Эльвиры Ногмановой был последний рабочий день.\nКак выяснили наши коллеги из «Челнинских известий» по семейным обстоятельствам Эльвира Ногманова переезжает в Казань, ее семья живет в столице республики с 31 августа.\nИсполнять обязанности начальника управления культуры будет Алина Ганиева, которая работала начальником отдела организационно-массовой работы управления.\nЗатем назначат начальника управления, который будет трудиться на постоянной основе.", "В РТ отменили льготы по транспортному налогу для лизинговых грузовиков и автобусовВ Татарстане с января 2019 года отменили льготы по транспортному налогу для переданных в лизинг грузовиков и автобусов.\nОна действует в республике 12 лет — с 2006 года», - цитирует депутата Госсовета РТ Леонида Якунина tatcenter.ru.\nВ Татарстане льготы по налогу на движимое имущество за 2017 год заявляли 56 лизинговых компаний в сумме 272,2 млн рублей.\nПри отмене льготы по транспортному налогу суммы значительно ниже.\nЗа 2017 год такие льготы заявили на сумму 7,5 млн рублей.", "Средняя этажность домов в Набережных Челнах составляет сегодня почти 12.\nПо сравнению с 1990-2000-ми годами она выросла на 3,5 этажа, а по сравнению с советским периодом – на 4,3.\nВ среднем по стране застройщики повысили высоту новых домов вдвое по сравнению с началом 90-х.\nдо миллиона жителей средняя этажность новостроек составляет 12,8 этажей.\nВ городах-миллионниках по сравнению с советским периодом дома прибавили восемь этажей и достигли уровня 15.", "Сегодня в Набережных Челнах на «деловом понедельнике» подвели итоги конкурса на лучшее новогоднее оформление города.\nНаграды получили многие известные бизнесмены.\nТак, в номинации «Лучшее оформление елки района» победа досталась филиалу «Сетевой компании» и Ленару Зарипову за набережную Саначина в 17А микрорайоне.\nДипломом второй степени наградили Олега Коробченко, гендиректора ООО «Кориб», за елку на бульваре Энтузиастов.\nНаграды получили председатель ТОС «Сосновый бор» Наиль Насыбуллин за улицу Медовую в 71-м микрорайоне, а также председатели ТОС 39-го комплекса Мадина Мухаметзянова и поселка Суар Анвар Тагиров.", "Бывший главный архитектор Набережных Челнов Алмас Идрисов поделился с подписчиками в Instagram эксклюзивным проектом реконструкции подземного перехода у остановки «Проспект Хасана Туфана», возле бизнес-центра 2.18.\n«Единственный путь уйти от плагиатства – проектировать на месте, с учетом окружающих зданий, архитектурных достижений города Набережные Челны.\nВ данном случае – это здание бизнес-центра «Тюбетейка», что нам подсказало, как проектировать подземный переход», - рассказал Идрисов.\nЗаместитель начальника городского управления архитектуры, градостроительного и жилищного развития отметил, что это была совместная работа с архитекторами и проектировщиками МУП «СГР».", "Уже второй год несколько десятков челнинцев не могут вернуть свои деньги, на которые планировали приобрести путевки в хадж.\nПредставители ООО «Хадж Фонд» средства собрали, но людей в паломничество не отправили.\nПоловину долга организация в прошлом году погасила, оставшуюся сумму – по 95 тысяч рублей каждому паломнику – не вернули до сих пор.\nНесмотря на это, по словам казыя-судьи мухтасибата города, ООО Хадж Фонд обязан вернуть деньги мусульманам.\nВ суд подали – это правильно»Удастся ли обманутым паломникам вернуть свои деньги, пока неизвестно.Мы и дальше будем следить за ситуацией.", "Депутат горсовета Набережных Челнов Николай Атласов сегодня на сессии заявил, что масштабная реформа сферы обращения с отходами может обернуться для города плачевными последствиями.\nХуже того, новые правила игры ведут к разрушению уже имеющейся инфраструктуры переработки отходов, – рассказал Атласов коллегам.\nС 1 января 2019 года в России внедрили новую систему обращения.\nС 1 января все средства аккумулирует региональный оператор, который при этом не обязан заниматься этими опасными отходами.\nв убыток себе вывозит и складирует на своей площадке, не имея средств на дальнейшую транспортировку и обезвреживание, так как с 1 января деньги за мусор получает только региональный оператор.", "Предприниматели, обвинившие исполком Набережных Челнов в «кошмаривании бизнеса», заявляют, что им по-прежнему чинят препятствия.\nСобственники павильона ждали, что исполком отзовет свой иск в горсуде, но этого пока не произошло.\n– На встрече со службой Нагуманова была речь о том, что если исполком идет навстречу предпринимателям, то отзывает иски в суде, – акцентирует Эльмир Магалимов.\nНапомним, несколько лет назад исполком потребовал признать некапитальным сооружение на «Райисполкоме» и освободить участок, но проиграл дело в суде.\nГотовы и вторую часть обновить, но они это не хотят обсуждать, – говорит Эльмир Магалимов.", "Новым заместителем начальника управления назначен Антон Перепеченов.\nВ 2007 году окончил Казанский юридический институт МВД России по специальности юриспруденция.\nДолжность в Набережных Челнах Перепеченов занял в декабре 2018 года.\nС 1997 года по 2014 он занимал различные должности в отделе по работе с личным составом милиции, а затем полиции.\nС 2014 по 2017 Груздев был начальником отдела (по работе с личным составом) и в апреле пересел в кресло заместителя начальника УВД города.", "Более 500 квартир в Челнах считаются потенциально опасными.\nТакие указания были даны специалистам на заседание комиссии по предупреждению и ликвидации чрезвычайных ситуаций, которое прошло в мэрии города.\nСегодня в организации Челны газ числится более 211 тысяч абонентов.\nИльдар Авзалов, главный инженер ЭПУ «Челны Газ»: «После 31 декабря, мы со второго числа уже выехали и обследовали больше 500 квартир неблагополучных».\nСписки квартир где обнаружат неисправную систему вентиляции будут передавать в управляющую компанию для организации работ по прочистке вентиляционных каналов.", "С 1 января 2019 года по 31 декабря 2028-го в Республике Татарстан проводится эксперимент по установлению специального налогового режима «Налог на профессиональный доход».\nПредельные доходы при определении налоговой базы для нового режима не могут превышать в календарном году 2 млн 400 тыс.\nВ течение 10 лет ставки налога не будут повышаться, а порог налоговой базы для использования нового режима не будет снижаться.\nПримечательно, что при применении нового режима отсутствует обязанность по уплате страховых взносов в Пенсионный фонд, вместе с тем взносы в ПФР можно осуществлять на добровольной основе.\nПрименение нового режима является добровольным.", "Татарстан не смог подняться в рейтинге регионов России, по версии фонда «Петербургская политика».\nПо итогам декабря 2018 года республика осталась с результатом 7,5 балла во второй группе субъектов с высокой устойчивостью.\nТатарстану не дали подняться выше негативные события: совместный митинг в Казани противников строительства мусоросжигательного завода, обманутых дольщиков, вкладчиков рухнувших банков и родителей детей-инвалидов, а также банкротство «Чистопольского хлебозавода».\nПервым среди них эксперты назвали запуск нового китайского завода «Идун Клатч Рус» в Набережных Челнах.\nЭто совместное предприятие «Чанчунь Идун Клатч Ко», ООО «Склад торгово–финансовой компании «КАМАЗ» и ООО «Компания по импорту и экспорту Сюйчен Механизация провинции Цзилинь».", "Депутат горсовета, начальник управления ПФР в Набережных Челнах Эдуард Фаттахов заявился к участию в республиканском конкурсе «Женщина года.\nОн планирует побороться в номинации «Мужчина - лидер».\nКроме того, в номинации «Женщина - лидер» примет участие челнинка Василя Микрюкова, которая возглавляет в городе экологическое движение, и Нафиса Ибрагимова, работающая на «КАМАЗе» в культурно-массовом секторе.\nОна поборется в номинации «Женщина – культура и духовность».\nЗональный тур республиканского конкурса в Набережных Челнах пройдет в феврале.", "Департамент транспорта Москвы разместил в сети ироничный видеоролик о работе электробусов, поставленных «КАМАЗом» в прошлом году.\nЗдесь дофигище машин, дофигище людей, дофигище снега, и бензин здесь стоит до***.\nПосле трехминутного разбора он заключает:- Кароче, Илон Маск нервно курит в сторонке.\nВсего по столице курсирует более 40 единиц на электрической тяге, в том числе 30 электробусов КАМАЗ.\n– 30 электробусов КАМАЗ мы уже передали, в ближайшее время в Москву поступит еще 20 единиц, – рассказал руководитель службы продвижения пассажирского электротранспорта ПАО «КАМАЗ» Алексей Сергеев.", "КомментарииДля того, чтобы обеспечить застройку 100% парковками и площадками нужно на 1 га 10000 ...Насколько помнится тосэр создавался, чтоб уйти от монозависимости и в том числе развивать ...Конечно не правильно, бедный ребёнок.\nУчителя не довольные своей ...А зачем покупать в собственность?\nНельзя парковочное место в аренду сдавать ?\nКому надо ...Поздравляем,успехов,а лучше нулевого остатка уголовных дел,это я что-то ...Пусть домкор и профит построит многоуровневые парковки и будет всем место куда ставить ...Какое вообще качество преподавания?\nРаньше родители были заняты работой, а учителя с ...Зря ,он эту тему поднял,в следующий созыв в горсовет не пройдет,в каждом дворе у жителей ...Мясо!", "За последние три года в Набережных Челнах наблюдается снижение количества несчастных случаев и травм на производстве.\nТакую информацию озвучил накануне Наиль Магдеев на заседании итоговой коллегии Министерства труда, занятости и социальной защиты РТ.\nМэр назвал предприятия, где не происходят несчастные случаи.\nСегодня в городе появились новые современные производства, где созданы такие условия труда, при которых случаи травматизма можно минимизировать или исключить полностью.\n35% несчастных случаев приходится на строительную сферу, 31% - на обрабатывающее производство и 15% - на дорожно-транспортную сферу.", "Сотрудники Росгвардии изъяли оружие, с которым житель Набережных Челнов напал на охрану клуба 29 декабря.\nМужчина уехал домой, зарядил гладкоствольное самозарядное ружье четырьмя патронами и вернулся в развлекательное заведение.\nВыяснилось, что оружие у мужчины находилось на законных основаниях, но в связи с происшествием его изъяли.\nКроме того, в суд переданы материалы по факту нарушения части 4 статьи 20.8 КоАП РФ (нарушение правил хранения, ношения оружия и патронов).\nрублей либо лишение прав на оружие от шести месяцев до года.", "Во Дворце торжеств наградили лучших представителей челнинских средств массовой информации.\nВ своей речи мэр города, Наиль Магдеев, отметил, что улучшение качества жизни в городе – это результат совместной работы власти и журналистов.\nСвои заслуженные благодарности из рук мэра получили и два телеоператора телерадиокомпании «Челны-ТВ»: Сергей Вильданов и Ленар Султанов.\nСергей Вильданов, телеоператор ТРК «Челны-ТВ»: «В течении года мы освещаем очень много тем, как положительных, так и отрицательных.\nОчень приятно, что работу журналистов в том числе и телеоператора отмечают на уровне города».", "В Челнах разыскивают парней, подозреваемых в похищении камеры «Безопасный город»16 декабря 2018 года в период с 5.00 до 05.40 утра неизвестные лица в подземном переходе «Пожарное депо» похитили муниципальное имущество (камеру видеонаблюдения «Безопасный город»), сообщает отделение по связям со СМИ Управления МВД России по г.Набережные Челны.\nПо подозрению в совершении данного преступления разыскиваются трое парней, все среднего роста, которым на вид 20-25 лет.\nПервый – среднего телосложения, был одет в чёрную куртку, чёрные брюки, чёрные ботинки.\nВторой – среднего телосложения, был одет в чёрную куртку с белыми вставками, серые спортивные брюки, чёрные кроссовки с белой подошвой и красными шнурками.\nТретий – худощавого телосложения, был одет в серую шапку с рисунками, куртку красного цвета, синие джинсы, серые ботинки, был с рюкзаком за спиной.", "– В течение последних лет наблюдается снижение количества зарегистрированных браков, что носит общероссийский характер, – сообщила на «деловом понедельнике» начальник управления ЗАГС Равиля Зарипова.\nВ 2018 году самым почтенным женихом стал 88-летний челнинец (он самый взрослый в республике), а самой возрастной невестой – 83-летняя дама.\nПосле чего мэр города Наиль Магдеев призвал представителей бизнеса подключиться к решению проблем своих сотрудников.\nВ горячке всякое бывает, семья есть семья, но остаются дети.\nВнимание к семьям, вступающим в брак, или где рождаются дети… Не важно, 20 человек в коллективе или две тысячи.", "Выпрыгнул из окна горящей комнаты и остался жив.\nЧП произошло в ночь с субботы на воскресение в доме 23/11В Нового города.\n42-летний мужчина решил высушить обувь на электрической плите, она загорелась, челнинец испугался и выпрыгнул из окна седьмого этажа.\nРамиль Кашапов, старший инспектор ОНД и ПР по Комсомольскому району: «Со слов соседей было установлено, что данный гражданин периодически употреблял спиртные напитки.\nПредполагаемая причина пожара — нарушение правил пожарной безопасности при эксплуатации электрооборудования»", "Проведенная в Набережных Челнах инвентаризация земель выявила 324 участка, которые используются без правоустанавливающих документов.\nКроме того, исполком предъявил претензии на 130 млн рублей.\n– 324 земельных участков используются без документов.\nЧто у нас, 130 млн на дороге валяются?\nЕсли физическое или юридическое лицо нормального отношения не понимает, то дорога одна – в суд.", "Начальник управления образования и по делам молодежи Набережных Челнов Винер Харисов сегодня выступил перед СМИ с заявлением по нашумевшим школьным ЧП.\nЕсть и человеческий фактор, есть, к сожалению, недоработки со стороны руководителей образовательных учреждений, – констатировал Винер Харисов.\nЕсть доступность к СМИ, возможность написать всю информацию о школе, поэтому мы должны быть более внимательны к ученикам и родителям.\nПоручили всем директорам еще раз провести собрания в коллективах, чтобы они более внимательно отнеслись к инцидентам, которые были и возможно будут.\nПро две истории, когда детей не пустили в столовую, Харисов заметил, что педагогам следовало поступить по-человечески, а не только по инструкции.", "На многочисленные жалобы челнинцев на нечищеные дворы отреагировала прокуратура.\nВедомство провело проверку управляющих организаций города на предмет исполнения требований, связанных со своевременной очисткой тротуаров, дворовых территорий и проездов к многоквартирным жилым домам от наледи и снега.\nВ ходе проверки было установлено, что придомовые дороги и тротуары большинства многоэтажек не очищены и не обработаны противогололедными средствами.\nВ адрес руководителей восемнадцати управляющих компаний города внесены представления об устранении нарушений законодательства в сфере жилищно-коммунального хозяйства.", "В «Бегишево» задержан один утренний рейс из Москвы, который должен был прибыть в 10:20.\nТакое решение принято из-за погодных условий.\nКак пишут федеральные СМИ, в московских аэропортах всего задержаны 22 рейса и 21 отменен из-за снегопада.\nРасписание», во Внуково шесть рейсов задержаны и шесть отменены, в Домодедово задержано два и отменено 15 рейсов.\nВ Шереметьево отменено 12 вылетов.", "Бюджет Набережных Челнов на 2019 год стал дефицитным.\nРазмер финансовой дыры составляет 355 млн 525 тыс.\nДефицит образовался в связи с тем, что город увеличил сумму запланированных расходов с 8 млрд 689 млн рублей до 9 млрд 44 млн.\nПри этом доходы пока остаются на том же запланированном уровне 8,6 млрд, который был утвержден горсоветом в конце 2018 года.\nКроме того, планируется, что они назначат публичные слушания по отчету об исполнении бюджета прошлого года.", "Активист Раушан Валиуллин направил письмо председателю городского суда Набережных Челнов Ринату Гайфутдинову и опубликовал гневный пост в Facebook.\n«Набережночелнинский городской суд решил по-легкому «срубить бабла» – возбудил исполнительное производство в отношении меня, несмотря на то, что штраф в размере 12 тысяч рублей оплачен в срок.\nЯ был в шоке, потому что плата своевременно внесена, я об этом суд своевременно проинформировал, – сообщил Валиуллин Chelny-biz.ru.\nСразу отправил судебным приставам копию платежного документа и заявление о том, чтобы исполнительное производство прекратили.\nВ письме Ринату Гайфутдинову он объяснил, что штраф заплатил 11 декабря, хотя крайним сроком было 17-е, и предоставил квитанцию в канцелярию горсуда.", "В Набережных Челнах в очередной раз задержан бывший глава экологической полиции Рафис Кабиров.\nПо предварительным данным, речь идет о территории 3,5 га в пригороде Набережных Челнов, которую экс-глава экологической полиции якобы присвоил и переоформил на своих детей.\nВторой раз полковника в отставке и его зятя арестовали по факту мошенничества в с землей в селе Большая Шильна.\nПо версии следствия, в 2012 году Кабиров, работавший начальником подразделения полиции, и Шаймухаметов в целях незаконного приобретения права собственности на участок площадью 1 га обратились к Тагиру Харматуллину, тоже бывшему главе района.\nВсе дела находятся в производстве следователя по особо важным делам следственного отдела Набережных Челнов Станиславом Хораськиным", "Прокуратура Набережных Челнов проверяет распространенную в социальных сетях информацию об избиении мальчика, больного эпилепсией.\nСообщение об очередном ЧП в школе Набережных Челнов появилось в соцсетях сегодня.\nПятиклассники школы №15 избили мальчика-эпилептика.\n«Двое школьников 5 класса избили и поиздевались над своим одноклассником, который болеет эпилепсией!!!\nКак можно избить больного ребенка?!", "По сети и в месенджерах распространяется видеозапись интервью победителя «Дакара» Эдуарда Николаева иностранным журналистам.\nПилот «КАМАЗ-мастер» из Набережных Челнов дает интервью на английском языке практически без помощи переводчика, чем вызывает улыбку.\nПериодически он уточняет у журналиста «What?», а потом обращается за помощью к коллеге из команды: «Че это?», «Че вери?», «Как запас-то?»Судя по содержанию, беседа состоялась 15 января, когда грузовик Николаева застрял в песках и потратил почти час, чтобы выбраться.\nВ тот день экипаж пришел к финишу лишь четвертым, но благодаря запасу времени остался вторым в общем зачете.\nОтметим, для представителей российского спорта свободное владение иностранным языком - редкость.", "Челнинское отделение Союза пенсионеров России объявило набор 10 групп на бесплатное обучение скандинавской ходьбе.\nНа семинаре челнинцам старшего поколения расскажут о пользе скандинавской ходьбы, о восстановлении здоровья и профилактики заболеваний.\nПалки для скандинавской ходьбы приобретены на средства президентского гранта.\nГруппы будут формироваться по 20 человек из числа обучившихся на семинаре.\nЗаявления от желающих принимают в будние дни до 31 января с 11:00 до 15:00 по адресу 32/17.", "Роупджампер в костюме Деда Мороза спрыгнул с 27-метровой вышки в Набережных Челнах.\nПод крики девушек «Дед Мороз!\nДедушка Мороз!» главный герой видео в полном обмундировании и с красным мешком в руках прыгает с вышки.\nПоступок Деда Мороза повторили и другие персонажи.\nОн взобрался на вершину за шесть с половиной минут, а затем спустился обратно, причем последние метры – вниз головой, как персонаж комиксов.", "Хоккей — это не только борьба на льду, но и акробатические номера девушек из группы поддержки.\nКаждое движение, все акробатические трюки и номера девушки из группы поддержки хоккейного клуба «Челны» отрабатывают до тех пор, пока не будет полной синхронности.\nГибкость, растяжка, пластичность – это то, что в первую очередь необходимо для участника группы поддержки.\nЕлена Бондарева, участница группы поддержки ХК «Челны»: «Физической подготовке мы уделяем где-то 1,5 часа примерно.\nЕвгения Калмыкова, участница группы поддержки ХК «Челны»: «Сначала было тяжело учить, когда мы только пришли, мы учили за один день по 5 связок.", "Однако, как оказалось, депутат Сергей Яковлев блефовал.\nВ данном случае могу сказать, это нормальная работа в рамках в том числе и партии «Единая Россия».\n«НА ПЕРЕГОВОРЫ НЕ ИДУ, НЕ БОЮСЬ, НЕ ПРОДАЮСЬ И НЕ ПОКУПАЮСЬ»Напомним, открытыми письмами Сергей Яковлев засветился в начале текущего года.\nПисьмо было адресовано Дмитрию Медведеву, премьер-министру РФ и председателю партии «Единая Россия».\n– Мы считаем, что это не правильно - будучи в партии «Единая Россия», находиться в другом общественном движении или в другой партии.", "Об этом сегодня заявила депутат Государственной Думы Альфия Когогина, которая посетила редакции телеканала «Челны-ТВ» и газеты «Челнинские известия».\nАльфия Когогина, депутат Госдумы РФ: «Мы мотивируем Бауманку взглянуть на Набережные Челны.\nАльфия Когогина, депутат Госдумы РФ: «Вот 115 млрд мы смогли привлечь.\nВо время экскурсии по телерадиокомпании Альфия Когогина также решила затронуть ещё одну актуальную на сегодняшний день тему – газового оборудования.\nАльфия Когогина, депутат Госдумы РФ: «Вопрос штрафов никогда не воспринимается хорошо.", "Его выступления – это всегда фееричные песни-спектакли, жонглирование словами и образами, сочетание в себе лиричных баллад и искрометного юмора.\nБардин – один из ярких представителей авторской песни.\nЯ больше принадлежал к роковой тусовке, а потом оказался на одном из фестивалей авторской песни, и мне это понравилось.\nНе могу сказать, что я сразу погрузился в эту среду, но там довольно много интересных и интеллигентных людей.\nУже по пути решили, что это аббревиатура «Танцевальной Авторской Песни и Кое-что Исчо».", "Архитектор Тимур Каримуллин, который работал надо проектом реконструкции площади Азатлык, объяснил некоторые свои идеи информагентству ТАСС.\n«Центральное общественное пространство Челнов должно было быть уникальным, как и сам город с его аскетичной и немного футуристической средой и невероятным масштабом, – цитирует издание архитектора.\n– Главным стратегическим решением стало создание променада – новой пешеходной оси площади Азатлык.\n– Общественное пространство такого масштаба нуждается в подпитке энергией сопутствующих программ, работающих 24/7, которые в свою очередь получат выгоду от расположения в непосредственной близости от центральной площади».\nВ строящемся здании на центральной площади города будет безалкогольное кафе.", "Руководитель МКП «Дирекция инжиниринга и аудита строительства» Искандер Ахметов ушел с должности.\nРуководитель исполкома Набережных Челнов Ринат Абдуллин подписал заявление еще 16 января, но факт этот не афишировался.\nПо мнению прокуратуры, директор ДИАС превысил полномочия при передаче участка без согласия собственника, то есть муниципалитета.\nДо назначения в Набережные Челны Ахметов работал в министерстве строительства, архитектуры и ЖКХ, занимал должность ведущего консультанта отдела методологии и ценообразования в строительстве.\nЕго отец, Фриль Ахметов, долгие годы возглавлял управление капитального строительства исполкома Набережных Челнов.", "В полиции отмечают, что Новый год и праздничные каникулы в Набережных Челнах прошли без чрезвычайных происшествий и тяжких преступлений.\nВ рождественскую ночь с 6 на 7 января застолье обернулось для жителя Челнов госпитализацией.\nМужчины вместе пили в квартире, затем один избил другого на лестничной площадке.\n– По четыре-пять в день, – сообщил Chelny-biz.ru Артур Муллин, руководитель пресс-службы УВД города.\n– Кражи такого типа: вместе пили, гость ушел, захватив чужой телефон.", "В Челнах построят 310 тысяч квадратных метров жилья.\nК 1 сентября в городе построят и сдадут школу в 65-ом микрорайоне и 6 детских садов.\nПостроено и введено 300 тысяч квадратных метров жилья.\nПо статистическим данным, которые озвучили на совещании, сегодня на одного челнинца приходится около 23 квадратных метров жилья.\nПо Татарстану этот показатель выше – почти 27 квадратных метров.", "Президент Венесуэлы Николас Мадуро объявил о создании в стране 50 тысяч подразделений народного ополчения, в которые войдут более двух миллионов человек.\n— Я объявляю стране о создании более 50 000 единиц народной обороны во всех районах, городах, посёлках и деревнях страны.\nОн также подчеркнул, что Вооружённые силы Венесуэлы \"хотят и готовы дать отпор североамериканской империи\".\nРанее сообщалось, что Николас Мадуро принял участие в патрулировании границ Венесуэлы на плавающем танке.\nПо словам Мадуро, они станут \"самыми важными в истории Венесуэлы\".", "Руководитель команды «КАМАЗ-мастер» Владимир Чагин объяснил, почему организаторы «Дакара» переставили экипаж Дмитрия Сотникова в стартовой таблице предыдущего этапа, и чего это стоило команде.\n28 минут, которые ошибочно вернули гонщику, спутали команде все карты, считает Чагин.\nЭто означало, что он должен стартовать раньше Эдуарда Николаева и, учитывая командную тактику – ехать вместе и помогать друг другу – должен был потерять 16 минут, чтобы дождаться пока экипаж Николаева его догонит.\nОказывается, ему вернули какие-то 28 минут, за простой в пробке в каньоне.\nЗнаю только, что если бы не эти ошибочные 28 минут спутавшие нам карты на старте этапа, экипажу Сотникова не пришлось бы вынужденно стоять, поджидая экипаж Николаева и скорее всего результаты этапа сложились бы по другому.", "Команда «КАМАЗ-мастер» завоевала золото и серебро ралли «Дакар-2019».\nНа финише 10-го этапа грузовики встречала вся команда.\nПобедителей – экипаж Эдуарда Николаева и Дмитрия Сотникова – качали на руках.\nЭто совершенно новое поколение спортивных грузовиков нашей команды, созданное в соответствии с новым регламентом гонки.\nВсего на старт «Дакара-2019» вышло 334 спортивных экипажа из 61 страны, в том числе 41 спортивный грузовик.", "По данным источников информагентств, дома у Рауфа Арашукова нашли золото, крупную сумму наличными и коллекцию холодного оружияПри обысках в доме у сенатора Рауфа Арашукова, задержанного в среду, нашли холодное оружие, золотые слитки и наличные деньги, об этом «РИА Новости» и ТАСС сообщили источники в правоохранительных органах.\n«Изъяты золотые слитки и наличные деньги в большом количестве», — рассказал источник «РИА Новости».\nСобеседник ТАСС сообщил, что также была обнаружена коллекция холодного оружия народов Кавказа с элементами из драгоценных металлов и камней, в том числе сабли и кинжалы.\n30 января представителя Карачаево-Черкесии в Совете Федерации Рауфа Арашукова задержали в зале заседаний верхней палаты.\nВ тот же день был задержан отец сенатора, Рауль Арашуков, советник гендиректора «Газпром Межрегионгаз».", "Тукаевский районный суд накануне начал рассматривать дела в новом здании.\nНовый двухэтажный Дом правосудия расположился на улице Набережная Тукая, за зданием ДК «Энергетик» на пустовавшей ранее площади.\nПомимо Тукаевского районного суда, который располагался на втором этаже здания районного отдела МВД России, сюда переедут два участка мировых судей (№1 и №2), которые занимали площади на пятом этаже.\nНапомним, что в августе 218 года в автограде торжественно открыли новое здание Набережночелнинского городского суда с участием президента Татарстана Рустама Минниханова.\nНа открытие приезжал председатель Верховного суда Татарстана Ильгиз Гилазов.", "Татарстан заинтересован в сохранении производства автомобилей Ford на заводах совместного предприятия Ford Sollers в Набережных Челнах и особой экономической зоны «Алабуга».\nДля нас важно, что там задействованы наши люди, во-вторых, для экономики республики это большой плюс, что есть такое предприятие.\nИ, конечно, очень надеемся, что реструктуризация не будет столь масштабной, не будет с какими-либо очень большими последствиями, – прокомментировала Галимова.\nНапомним, на прошлой неделе появилась информация о масштабной реорганизации бизнеса Ford в Европе, сокращении персонала и закрытии заводов.\nВ Набережных Челнах Ford Sollers выпускает модели Fiesta и Ecosport, в Елабуге – Kuga, Explorer и Transit.", "Комиссию по подготовке к празднованию юбилея челнинского автогиганта создал президент России Владимир Путин.\nОб этом сообщил на встрече с населением руководитель исполкома Набережных Челнов Ринат Абдуллин.\n– Этот год – юбилейный, 50 лет с начала строительства «КАМАЗа».\nСегодня создана комиссия президентом Российской Федерации Владимиром Владимировичем Путиным по подготовке празднования начала строительства «КАМАЗа», готовится обширная программа по строительству новых объектов, благоустройству и так далее.\nЯ думаю, что это будет запоминающийся переломный год в жизни нашего города.", "В 2019 году в Челнах планируют капитально отремонтировать колледж искусств.\nЗа это время в здании ни разу не проводился капитальный ремонт.\nБудущие танцоры вынуждены заниматься в зале, где ни разу с момента открытия не проводился капитальный ремонт.\nЗдесь нужно много капитального ремонта, чтобы было все достойно и по современному.\nРамиль Бадретдинов, директор набережночелнинского колледжа искусств: «С нашей стороны приняты все меры.", "Общероссийский народный фронт и фонд «Национальные ресурсы образования» провели опрос среди более 1600 родителей из 84 регионов России и узнали,какие проблемы есть в школьном образовании.\nПо подсчетам экспертов, большинство родителей отметили, что недовольны качеством преподавания иностранного языка.\nИз них 38 процентов заявили о необходимости улучшить его качество, еще 19 просто высказали, что иностранные языки в российских школах очень слабые.\nТакже родитель отметили необходимость улучшить качество преподавания информатики (41 процент), физики (40 процентов ), химии (39 процентов) и экономики (35 процентов).\nОднако родители подчеркивают, что лучше всего в школах знакомят с окружающим миром, а каждый второй респондент отмечает хорошее формирование физической культуры учащихся.", "Министерство образования и науки РТ утвердило рекомендации по отмене занятий в школах республики из-за морозов.\nТак, уроки могут быть отменены в начальных классах сельских школ при –23 градусах.\nВ начальных классах городских школ и 5—9-х классах сельских школ порог составляет –25 градусов.\nУчащиеся 5—9-х классов городских школ могут не посещать уроки при 27 градусах мороза, 10—11-х классов сельских школ при 30 градусах мороза, 10—11-х классов городских школ при 32 градусах мороза.\nОтмечается, что все школьники могут быть освобождены от посещения уроков при температуре от –30 градусов и ниже, сообщает пресс-служба Минобрнауки РТ.", "На многочисленные жалобы от жителей города на нечищеные дворы отреагировала прокуратура.\nВ надзорном ведомстве сообщают, что придомовые дороги, тротуары большинства домов не очищены от наледи и снега, не обработаны противогололедными средствами.\nВ надзорном ведомстве подчеркивают, что все эти нарушения могут иметь серьезные последствия для здоровья горожан.\nАкты прокурорского реагирования находятсяРанее Chelny-biz.ru писал, что жители города завалили жалобами чиновников исполкома.\nЧелнинцы в основном указывают на внутриквартальные дороги.", "Более ста контейнеров для раздельного сбора мусора оказались вне закона.\nСистема раздельного сбора мусора, которой только начали привыкать челнинцы, сейчас приостановлена.\nРамиль Биктимеров, председатель ТСЖК «Мастер»: «Если до установки контейнеров для раздельного сбора мусора мы платили за вывоз 26 кубометров, сейчас мы платим только за 8.\nЕсли брать количество жителей 100 человек, и 3 тысячи в месяц за вывоз мусора.\nСистема раздельного сбора мусора, к которой только начали привыкать жители, сейчас приостановлена, говорит депутат горсовета Николай Атласов.", "Целый микрорайон остался без горячей воды и отопления.\nВ связи с этим, в 17А комлексе поселка ЗЯБ не работали 44-я школа, 88 и 91 детские сады.\nКак объяснили в организации «Набережночелнинские тепловые сети», на трубопроводе произошла авария, было обнаружено повреждение, которое запланировали устранить 29 января.\nВыполнить эти работы необходимо, поскольку повреждения могут увеличиться и появится угроза затопления дома 17А/24 и ресторана быстрого питания.\nФилиал АО «ТатЭнерго» — «Набережночелнинские тепловые сети» приносит свои извинения жителям и гарантирует выполнение работ по устранению повреждения в максимально сжатый срок.", "9 новогодних игрушек, которые перенесут вас обратно в детство.\nДо 13 января в историко-краеведческом музее работает выставка советских новогодних игрушек.\nИ тут же начинают выпускать, пожалуй, одни из самых знаменитых советских игрушек – «Часы» со стрелками, которые установлены за пять минут до полуночи.\nДед Мороз из ватыВ 1950-х годах появились игрушки из ваты.\nГороскопыВ 1980-90-е годы игрушки начинают штамповать на конвейере в больших количествах, как правило, из пластмассы.", "Так, в городе отремонтируют 4 подростковых клуба и три детских сада, возведут 19 детских площадок и построят спортивные площадки.\nНа средства, уплаченные горожанами за текущий и капитальный ремонт, проведут работы в 575 подъездах.\nТак, в этом году начнется капитальный ремонт городских детских садов № 17, № 42 и детского сада в Большом Афанасове.\nОжидается капитальный ремонт и оснащение четырех подростковых клубов: «Клевер» – ул.\nТакже в этом году будет завершен капитальный ремонт Станции скорой медицинской помощи.", "В последние дни прошлого года в газете «Нижнекамская правда» была опубликована новость о том, что в городе в одной из точек общепита в торговом центре на улице Менделеева Роспотребнадзор вынес запрет на продажу шаурмы.\nВремя для подготовки к проверке у владельцев точки общепита было, поэтому, когда в назначенный день нагрянули проверяющие, просроченных продуктов в точке быстрого питания не оказалось.\nНа основании данных, полученных в ходе проверки Роспотребнадзором, суд вынес решение – приостановить деятельность этой точки общепита сроком на 14 дней.\nСостоялся суд, который вынес решение о приостановке деятельности этой точки общепита сроком на 30 суток.\nЭтого времени должно хватить на исправление всех недочетов, чтобы в дальнейшем не было жалоб на шаурму от потребителей этого продукта.", "До конца 2021 года в Челнах планируют отремонтировать 677 жилых домов, говорится в постановлении исполкома.\nВ 2019 году, согласно плану, работы проведут в 126 домах, в 2020 году - 284, в 2021 - 267 домах.\nФинансирование на этот год определено в размере 1,2 млрд рублей.\nКоммунальщики ждут тендера на капремонт, его обещали провести до нового года, но так и не успели.\nВ 2018 году на объектах работали компании депутатов горсовета Марселя Мингалимова и Олега Николаева.", "Актер Максим Виторган подрался с режиссером Константином Богомоловым в центре Москвы, передает РИА «Новости».\nИнцидент произошел около кафе, где отдыхал Богомолов.\nКак сообщает StarHit, Виторган пришел в кафе, после чего мужчины вышли на улицу, а через некоторое время режиссер вернулся с кровью на лице.\nПо предварительным данным, причиной конфликта стало появление информации об измене Ксении Собчак с режиссером.\nУточняется, что помощь медиков режиссеру не понадобилась.", "В Набережночелнинском городском суде стартует процесс по делу преступной группы, которая занималась незаконной миграцией.\nУчастники предлагали иностранным гражданам за вознаграждение оформить патенты, разрешение на временное пребывание и вид на жительство в Российской Федерации.\nДалее фальшивки предоставлялись в московские вузы, где оформлялись сертификаты о владении русским языком, знании истории и основ законодательства РФ.\nВ дальнейшем эти сертификаты использовались иностранцами для получения в миграционной службе разрешительных документов.\nКак полагает следствие, в общей сложности всего было организовано незаконное пребывание в России 154 иностранцев из стран ближнего и дальнего зарубежья.", "В потребительскую корзину россиян предложили добавить больше мяса, рыбы, творога и яиц.\nСоответствующее предложение направил в Минтруд Федеральный исследовательский центр питания и биотехнологии, рассказал «Известиям» замглавы организации по научной работе Алексей Камбаров.\nВ то же время специалисты рекомендовали сократить в корзине количество хлеба, растительных жиров, сахара и соли.\nСодержание мяса и мясопродуктов предложили увеличить на 5%, рыбы — на 16%, творога и яиц — на 14%, птицы — на 11%.\nЕсли предложения центра питания будут приняты, продуктовый минимум может подорожать на 30%, подсчитал для «Известий» президент Национальной торговой ассоциации Вадим Зуйков.", "Вчера, 16 января, на 59-м году скончался Игорь Викентьев, полковник запаса, председатель Совета ветеранов службы УФСБ РФ по РТ в городе Набережные Челны.\nВикентьев отдал органам безопасности 30 лет своей жизни.\nЗа безупречную службу и обеспечение государственной безопасности ему присвоена медаль ордена «За заслуги перед Отечеством» второй степени.\n- Многое сделал для обеспечения государственной и общественной безопасности, работая в комитете госбезопасности, потом в Федеральной службе безопасности.\nСегодня возглавляет Совет ветеранов управления.", "Рахиму Хайруллину, автору креативных фотоколлажей с изображением челнинского урбана, после публикации Chelny-biz.ru начали поступать предложения об организации персональных выставок.\nЭкспозицию на своей территории готовы разместить сразу в трех заведениях Набережных Челнов.\nКак признался Chelny-biz.ru Хайруллин, есть технические трудности - для выставки имеющиеся фотографии не подойдут, так как они созданы на смартфоне, и, соответственно, имеют маленькое расширение.\nРахим Хайруллин - бывший КВНщик, участвовал в играх в составе сборной Набережных Челнов и сборной Татарстана «Четыре татарина».\nВ настоящее время молодой человек трудится в видеостудии, которая занимается созданием рекламных роликов для челнинского бизнеса.", "Численность постоянного населения России на 1 января 2019 года составила 146,794 млн человек, свидетельствуют данные на сайте Росстата.\nРанее сообщалось, что за 11 месяцев прошлого года смертность в России превысила рождаемость на 193 тыс.\nПо словам вице-премьера Татьяны Голиковой, в Псковской, Смоленской, Тамбовской, Тверской и Тульской областях данные показатели стали наиболее высокими — семь человек на 1 тыс.\nГоликова заявила, что власти продолжают реализовывать меры, которые были приняты как демографический пакет президента России Владимира Путина в конце 2017 года.\nИ хотя в настоящий момент сложно оценить их эффект, так как прошёл только год, уже можно увидеть некоторые изменения.", "На базе отдыха «Райский берег» православные смогут отметить Крещение Господне.\nС 18 на 19 января здесь устроят купель.\nКак ранее сообщал Chelny-biz.ru, в городе подготовят одну купель для купаний – на реке Мелекеске недалеко от храма Серафима Саровского.\nОбрядовые мероприятия пройдут также на роднике у Свято-Вознесенского собора: крестный ход и освящение воды.\nВ связи с тем, что лед на водоемах не имеет необходимой толщины и структуры, по информации православного духовенства, допускается обливание освященной водой вне водоема.", "Эдуард Фаттахов, глава местного отделения ПФР, пообещал усилить контроль за расходованием маткапитала.\nБудет вестись борьба с обналичиванием, заявил он на итоговом совещании учреждения.\nВсего в 2018 году за получением сертификатов обратились 3 377 челнинцев, за распоряжением средствами капитала - 3 715.\nЗа 12 лет реализации программы выдано более 40 000 сертификатов, причем 82% владельцев уже полностью или частично распорядились ими - на 12 миллиардов рублей.\nВ следующем после индексации маткапитал составит 470 241 рубля.", "Фракция «Единой России» в Госдуме предложила правительству разработать «сквозную» программу поддержки моногородов в нацпроектах.\nКогогина выступила с эмоциональной речью в защиту моногородов и передала в Думу протокольное поручение по их развитию.\nНужно кардинально повысить качество жизни моногородов, сделать их притягательными для молодых, креативных и деятельных.\nСегодня эта тема незаслуженно теряется в повестке дня правительства: ее не видно в нацпроектах, она не обозначена как приоритет правительства.\nФракция «Единой России» предложила в каждом из 13 национальных проектов прописать поддержку моногородов и сделать их сквозным федеральным проектом.", "Министр предпринимательства, торговли и туризма Республики Саха (Якутия) Ирина Высоких отказалась от взятки в размере 200 тысяч рублей.\nПо данным следствия, взятку чиновнице предлагал гендиректор «Якутской ярмарки» Михаил Федоров за передачу на баланс компании ряда туристических объектов, а также помощь в заключении контрактов.\nГендиректор свою вину признал, ему предъявлено обвинение по статье о даче взятки должностному лицу в крупном размере.\nПосле инцидента Высоких начали поступать звонки с угрозами.\nКомпания «Якутская ярмарка» создана в 2014 году, является подведомственным учреждением министерства по внешним связям и делам народов региона.", "В Набережных Челнах задержали пьяного мужчину, который ночью вскрыл двери аптеки, прилег на лавочку и уснул.\nСигнал поступил на пульт центральной станции мониторинга «Дельта».\nНе исключено, что злоумышленник хотел ограбить аптеку, но так и не смог.\nПродавцы пытались удержать мужчину, которого подозревали в неоднократных кражах, но поймать его с поличным удалось только сейчас.\nПосле перепалки нетрезвый мужчина ударил продавца в лицо и пытался спровоцировать драку, но был задержан.", "В результате в стране появится третий по обороту ритейлер.\nКак говорится в совместном заявлении, после слияния 51 процент акций новой компании будет принадлежать бенефициарам «Бристоля» и «Дикси» Сергею Кациеву и Игорю Кесаеву.\nОснователь «Красное и белого» Сергей Студенников получит 49 процентов.\nВ конце прошлого года во всех офисах и складах сети «Красное и белое» прошли обыски.\nВ компании затем заявили, что силовики контрафактного алкоголя не нашли.", "Госдума России приняла во втором чтении законопроект, непозволяющий судебным приставам снимать деньги с банковских счетов, на которые поступают социальные выплаты.\nНовый законопроект позволит исключить ситуации, когда судебными приставами блокировались счета с пенсиями по потере кормильца, пособиями пострадавшим от чрезвычайных ситуаций и другими социальными выплатами.\nПодобный запрет на исполнительное взыскание существовал и ранее.\nОднако приставы и банки видели только счет должника, но не знали какие именно средства на него поступают, что приводило к списанию.\nВ новом документе прописывается механизм, когда поступления социального характера будут обозначены в банковской системе и защищены от взысканий.", "В Челнах с поличным задержали закладчика наркотических средств.\nСтражи порядка в ходе осмотра изъяли 3 свертка с запрещенным веществом весом почти 5 граммов.\nЧуть позже в тайнике, который находился в Набережных Челнах было изъято ещё 40 свертков.\nОбщий вес незаконного товара составил более 66 граммов.\nПо данному факту возбуждено уголовное дело по статье «Покушение на сбыт наркотических средств в крупном размере».", "На качество питание в школе №34 пожаловались в социальной сети.\nПрактически все образовательные учреждения города горячими обедами обеспечивает организация «Школьное питание».\nВ ходе разбирательства выяснилось, что родителя с именем и фамилией автора сообщения опубликованного поста в школе нет, а сообщение было выложено с ip-адреса интернет кафе.\nНо в ходе беседы прокомментировал, что организация «Школьное питание» без предупреждения провела в учреждении проверку.\nВ ходе проверки специалисты предприятия «Школьное питание» опросили и учащихся этого образовательного учреждения.", "Накануне под Набережными Челнами произошло ДТП на железнодорожном переезде.\nСтолкнулись КАМАЗ и грузовой состав из 64 вагонов, сообщает ГУ МЧС по Татарстану.\nАвария произошла в районе села Иштеряково в Тукаевском районе в 15 часов 30 мин.\nПо некоторым данным, КАМАЗ выехал на красный свет и от столкновения вылетел в кювет.\nФото: ГУ МЧС РТ", "Восемь детских садов планируют построить в Набережных Челнах и два - в Тукаевском районе в 2020-м и 2021-м годах.\nВ 2020-м году новые сады могут получить жители 36-го комплекса, 19-го поселка ЗЯБ и Замелекесья.\nС такой же проектной мощностью в 2021-м году планируют построить пять детских садов: два учреждения в 63-м комплексе, по одному в 12-м, в поселке Суар и в ЖК «Притяжение», который строит ижевская компания «Талан».\nТакже новые сады могут появиться в Тукаевском районе.\nОбъекты хотят построить в Большой Шильне и Азьмушкино - на 140 мест, 70 из которых планируется отдать под ясли.", "Компания «Челны-хлеб» семьи Юнусовых открыла 12-ю пекарню сети «Мудрый пекарь».\nЗа прошедший год сеть стала стала шире на пять точек.\nПри этом «Мудрый пекарь» демонстрирует более медленные темпы развития, чем планировалось изначально.\nРанее владельцы компании заявляли об открытии двадцати пекарен уже к 2017 году.\nТорговые точки сети предлагают покупателям торты ручной работы и выпечку из натуральных ингредиентов по собственным рецептам.", "МУРМАНСК, 15 янв — РИА Новости.\nВ десятках почтовых отделений Мурманской области начали продавать пиво, сообщили РИА Новости в региональном филиале \"Почты России\".\n\"Реализация слабоалкогольной продукции позволит повысить рентабельность почтовых отделений и привлечь дополнительные средства на модернизацию сети отделений почтовой связи\", — пояснила РИА Новости главный специалист по корпоративным коммуникациям Олеся Голушкова.\nПо данным Роспотребнадзора, на которые ссылается Голушкова, ежегодно в среднем 1250 человек становятся жертвами некачественного алкоголя и его суррогатов.\nМнения пользователей разделились: некоторые иронизируют по поводу нововведения, кому-то аргументы почтовиков кажутся понятными, кто-то выступает против продажи пива на почте.Источник: РИА", "Городской суд Набережных Челнов арестовал участок известного бизнесмена Дамира Бибишева в 17-м комплексе Нового города, где строится нашумевший выставочный центр.\nПо версии следствия, в 2012-2013 году чиновники исполкома города, выходя за пределы своих полномочий, в нарушение земельного законодательства предоставили участок площадью 7,5 тыс.\nНа этот раз уголовное дело было возбуждено по заявлению предпринимателя Сергея Федосова, который долгие годы ведет борьбу с Бибишевым.\nРанее новое уголовное дело в отношении экс-руководителя исполкома Набережных Челнов комментировал его адвокат – Евгений Котов.\nВ то время была известна деловая активность Дамира Бибишева, уверенность, что он действительно построит.", "В госпитале для ветеранов войн назначен новый главный врач.\nДо этого она работала начальником отдела в управлении здравоохранения.\nНового руководителя коллективу представили депутат городского совета, бывший руководитель госпиталя для ветеранов войн, Ляля Камалетдинова и начальник управления здравоохранения Нияз Фатыхов.\nЧелнинский госпиталь является одним из ведущих медицинских учреждений в республике, он прославился хорошими показателями по оказанию медицинских услуг.\nНовому руководителю пожелали сохранить высокие позиции госпиталя, приумножить лучшие традиции во благо населения.", "Челнинцы жалуются на нерасчищенные дороги.\nПо словам челнинцев, дорожники выполняют свою работу недобросовестно.\nОбе стороны дороги заставлены машинами, поэтому чистят только середину проезжей части.\nНедовольство челнинцев вызывают и основные проспекты города, из-за образовавшейся колеи автомобили заносит.\nОстаётся надеяться, что коммунальщики прислушаются к критике челнинцев и приведут дороги в порядок.", "По нашумевшему уголовному делу «обнальщиков» ожидается допрос около 300 свидетелей.\nЖенщина, напомним, признала вину в участии ОПС, в незаконной банковской деятельности и получила условный срок.\nСегодня после оглашения прокурором обвинения никто из 22 подсудимых не признал вину по статье ОПС.\nНо были и те, кто частично признал вину в незаконной банковской деятельности (пять человек из 22).\nКак полагает следствие, соучастниками использовались расчетные счета 71 подконтрольной фирмы, 33 из которых были незаконно созданы в преступных целях.", "В социальных сетях распространили информацию о том, что на остановке «Залесный проспект» за 65 комплексом якобы рухнул остановочный павильон.\nКак выяснили наши коллеги из «Челнинских известий», конструкция упала после того, как накануне в остановку въехал автобус.\nК счастью, во время ДТП никто не пострадал.\nПавильон должны убрать в ближайшие два дня.\nПо словам главного инженера МУП ПАД Сергея Белякова, будет изготовлен и поставлен новый остановочный павильон, который не будет отличаться от предыдущего.", "Ставки по кредитам, в том числе и ипотеке, начнут снижаться к концу текущего года, Сбербанк пока не планирует менять ипотечные ставки, сообщил журналистам глава крупнейшего российского банка Герман Греф.\nСбербанк с 14 января повысил ставки по ипотеке на 1-1,2 процентного пункта.\n\"Думаю, что да\", - сказал Греф, отвечая на вопрос о том, повлияет ли повышение ставок на планы Сбербанка по выдаче ипотеки.\n\"В этом смысле может быть неплохо даже - повышение ставок по ипотеке немного охладит спрос.\nМой личный прогноз, что к концу года в целом ставки могут пойти вниз и по ипотеке в том числе.", "Пятый канал публикует видео с моментом удара, который актёр Максим Виторган нанёс режиссёру Константину Богомолову возле кафе в центре Москвы.\nНа кадрах видно, что мужчины стоят на улице, когда один из них наносит другому мощный удар, от чего пострадавший падает.\nНакануне Лайф сообщал о драке Виторгана и Богомолова, произошедшей в центре Москвы.\nПосле того как стало известно о потасовке, режиссёр высказался об инциденте и рассказал о травмах, среди которых, по его словам, сломанный нос и смещённые кости черепа.\nОчевидцы утверждают, что Богомолов рассказал врачам, что ему досталось из-за женщины.", "ИРКУТСК, 10 янв - РИА Новости.\nВ ночь на четверг в больнице умер трехлетний онкобольной мальчик Владислав Шестаков из города Черемхово, о котором рассказали Владимиру Путина на его большой пресс-конференции в декабре.\nОб этом сообщили РИА Новости в Минздраве Иркутской области.\n\"Состояние мальчика резко ухудшилось в ночь на четверг, и он скончался\", - заявил представитель ведомства.\nПутина в ходе пресс-конференции попросили помочь с перевозкой ребенка к месту лечения.", "Руководители районных администраций повторно предупреждают адресатов об административном наказании за складирование снега в несанкционированных местах.\n- Участились вывозы снега из города в неустановленные места, на территории, которые находятся в собственности других граждан и даже на территории Тукаевского района, - объяснила необходимость писем Раушан Усманова, глава администрации Автозаводского района.\nЯ проезжала мимо территории для выгрузки снега с Центрального района, со стороны Чаллы Яра, видела, как там разгружаются КАМАЗы.\nУ нас, Автозаводского района, нарушений тоже нет.\nГлава Автозаводского района призвала жителей города к содействию в обнаружении нарушителей:- Очень хорошо было бы, если жители, например, увидев несанкционированное складирование снега, фиксировали номер машины и сообщали об этом администрации.", "Бывший старший тренер женской сборной России по биатлону Вольфганг Пихлер раскритиковал работу спортивного комментатора Дмитрия Губерниева.\nХотя он думает, что является великим экспертом во всем.\nВ декабре 2018-го вице-президент Международного союза биатлонистов (IBU) Иржи Гамза также раскритиковал деятельность российского журналиста.\nИ мировому тоже», — подчеркнул Гамза и отметил, что не имеет желания лично пообщаться с ним.\nОн активно освещает российский биатлон и высказывает свое мнение о скандалах вокруг сборной России.", "Это на своем примере доказывает челнинец Раудат Гумеров.\nКатается исключительно на своих коньках, которые приобрел 65 лет назад.\nС нашей съемочной группой Раудат Гумеров решил встретиться на катке, чтобы не упустить очередную возможность покататься.\nПеред каждым выходом на лёд пенсионер старательно завязывает шнурки на своих коньках, это единственное, что он периодически меняет в них.\nЭти коньки челнинец приобрел за несколько рублей на свою первую зарплату 65 лет назад.", "В одной из квартир на юго-востоке столицы найдены двое истощенных детей в возрасте двух и пяти лет.\nВскрывать квартиру, где находились дети, пришлось сотрудникам МЧС.\nИх мать в это время отсутствовала.\nВ настоящее время полиция ведет ее розыск, сообщил ТАСС источник в правоохранительных органах.\nИсточник: ВЕСТИ", "Как организована работа дорожной службы и куда направлены силы в первую очередь — в сюжете нашего корреспондента.\nЕжедневно рабочие вывозят около 4 тысяч кубов снега, это 350-400 рейсов.\nСергей Беляков, главный инженер МУП «ПАД»: «Спецтехники привлекается больше.\nВ первую очередь очистка снега проходит на основных проспектах – это Набережночелнинский, Мира, Московский.\nАйрат Нуретдинов, тракторист-механик МУП «ПАД»: «Мешают, особенно на улице Королева.", "В Набережных Челнах в ходе ночного рейда с поличным поймали восемь водителей, которые складировали снег в неположенном месте.\nЗа ночь инспекторами было замечено несколько груженных снегом автомобилей, и за ними установили скрытое наблюдение.\nВодителям грозит штраф по ст.8.2 КоАП РФ и ст.3.6 КоАП РТ, сообщает Министерство экологии и природных ресурсов РТ.\nЗа Автозаводским районом закреплен участок вдоль проезда Тозелеш; для Центрального выделены два карьера по улице Технической; для Комсомольского - бывший карьер КСМ.\nВ начале января администрация города предупредила управляющие компании о запрете на несанкционированное складирование снега, пригрозив серьезными штрафами.", "Вадим Ложкин, директор филиала инвестиционной компании «Открытие Брокер» в Набережных Челнах, оценил экономические итоги 2018 года и дал прогноз на 2019-й.\n– Это конфликт администрации Трампа и ФРС, торговая война США и Китая.\nАдминистрации Трампа нужен дешевый доллар, низкие ставки и дешевая нефть, чтобы дать новый импульс производству и экономике США.\nНа внутренний конфликт администрации США с ФРС накладывается торговая война США и Китая.\nНапомню, что сама торговая война — это инициатива администрации Трампа с целью реанимировать американское производство и выторговать у Китая дополнительные уступки и преференции.", "В России отмечают 29-ую годовщину вывода советских войск из Афганистана.\nПочтили память погибших и в Набережных Челнах у мемориала «Родина-Мать».\nЭдуар Фоминых, председатель общественной организации ветеранов и инвалидов войны в Афганистане: «И тиф, и малярия, и желтуха.\nПоэтому сейчас общественная организация ветеранов и инвалидов войны в Афганистане проводит специальное анкетирование.\nПо его результатам, через год, к 30-летию вывода войск, будет выпущена книга, в которой будет упомянут каждый ветеран-афганец из Татарстана.", "Премьер-министр Татарстана Алексей Песошин вручил начальнику УМВД Набережных Челнов Надиру Закирову медаль «За доблестный труд».\nУказом президента РТ он отмечен за многолетнюю безупречную службу и большой вклад в укрепление законности и правопорядка.\nНаграждение состоялось во время итоговой коллегии МВД РТ.\nРанее в ходе подведения итогов 2018 года Надир Закиров отметил, что челнинский гарнизон занял первое место по оценке МВД РТ.\nЭффективность деятельности УВД Набережных Челнов по основным показателям составила 100%.", "Клиника «Танар», крупнейшее частное медучреждение в Набережных Челнах, завершила участие в программе обязательного медицинского страхования, в рамках которой оказывала услуги более пяти лет.\nСистема «только ухудшает» работу, пояснил Chelny-biz.ru Александр Зотов, заместитель главного врача.\n- Далеко не всем частным клиникам имеет смысл работать с системой ОМС: во-первых, из-за тарифов, во-вторых, из-за огромной отчетности.\nЗотов сообщил, что «Танар» разработал свои предложения по системе ОМС, клиника выходила с ними в Минздрав РТ, но вариант не был принят.\nВ этом году участниками программы ОМС стали восемь коммерческих учреждений: ООО «Клиника диализа Закамье», ООО «Клиника Нуриевых-Челны», ООО «Клинико-диагностический центр «Авицена», ООО «Лечебно-диагностический центр Международного института биологических систем - Набережные Челны», ООО «Медгард-Набережные Челны», ООО «Прозрение», ООО Ассоциация клиник «Медицина будущего» и ООО Медицинский центр «Клиника Мед 16».", "Сегодня Тукаевский районный суд продлил меру пресечения бывшему главе экологической полиции Рафису Кабирову и его зятю Айдару Шаймухаметову.\nПо версии следствия, в 2012 году Кабиров и Шаймухаметов для незаконного приобретения права собственности на участок площадью 1 га в селе Большая Шильна обратились к Тагиру Харматуллину, главе Тукаевского района.\nЧиновник подписал постановление, по которому участок был предоставлен в аренду на 49 лет ООО «Билдинг», подконтрольному Кабирову.\nПосле этого глава района дал указание изменить вид разрешенного использования участка с «для строительства социальных и культурных объектов» на «индивидуальное жилищное строительство».\nИзначально Шаймухаметов и Кабиров были взяты под стражу, но позже Верховный суд РТ их отпустил.", "По словам начальника управления земельных и имущественных отношений, в челнинский список включены 6613 многодетных семей.\nБолее 2 тысяч 600 челнинцев уже получили участки для индивидуального жилищного строительства.\nНапомним, учитывая отсутствие земельных участков в границах города, работа по выявлению свободных земель ведется совместно с администрацией Тукаевского района.\nТак в прошлом году в муниципальную собственность города были переданы участки в поселке Ильбухтино общей площадью 71 гектар.\nЛенар Гизатуллин, начальник управления земельных и имущественных отношений: «Тукаевским муниципальным районом совместно с проектной организацией разработаны генпланы Калмашского и Нижнесуксинской сельских поселений.", "В канун Нового года в Арбитражный суд Татарстана поступила серия исков к предпринимателям Закамья от финского разработчика компьютерных игр Rovio Entertainment Corporation LLC («Ровио Энтертейнмент Корпорейшн»).\nИски предъявлены четверым ИП из Набережных Челнов, двоим в Мензелинском районе, по одному в Нижнекамске и Заинске.\nПримечательно, что ранее компания Rovio Entertainment Corporation LLC ни с кем в России или Татарстане не судилась.\nRovio – разработчик компьютерных игр с офисом в городе Эспоо в Финляндии.\nВ 2013 году Rovio начала создание мультсериала по мотивам Angry Birds.", "В американском штате Техас все католические епархии опубликовали списки священнослужителей, которых обвиняли в сексуальном насилии над детьми.\nВ общей сложности 31 января были названы имена 298 человек, в отношении действий которых имеются заслуживающие доверия факты.\nВ каждом подразделении составляли свои списки, в них вносили имена представителей духовенства, сведения о том, когда и где они были рукоположены, а также в какие приходы были назначены.\nВ конце декабря 2018 года предварительные данные расследования Генпрокуратуры Иллинойса показали, что почти 700 католических священников штата могут быть причастны к сексуальному насилию над детьми.\nРасследование в регионе начали в августе после публикации доклада о педофилах в шести католических епархиях штата Пенсильвания.", "По информации агентства, Корнеев устроил драку в кафе «Чемальское подворье», где депутаты проводили корпоратив 22 декабря.\nВ ответ на замечания от управляющей кафе и певицы, 59-летней местной жительницы, Корнеев, находившийся в состоянии алкогольного опьянения, начал ее избивать.\nВ октябре прошлого года избивший женщину депутат курганской областной думы Виктор Семенов получил штраф в размере пяти тысяч рублей.\nНаходившийся в состоянии алкогольного опьянения депутат избил соседку, которая сделала ему замечание за курение на балконе.\nПо словам адвоката пострадавшей, депутат Семенов отказался извиниться, заявив, что ударил ее случайно.", "Мучают головные боли, боли в шее и спине – медицинский центр Bodion Clinic в Набережных Челнах предлагает пройти диагностику и выявить причину возникновения боли.\nЕсли атлант смещен, «лучшими друзьями» человека могут стать боль в пояснице, скованность в шее, головокружения, шум в ушах, мигрени, остеохондроз.\nПрием врачей в Набережных Челнах пройдет с 29 января по 1 февраля.\nВ Набережных Челнах прием проводится уже на протяжении нескольких лет.\nВрачи из Санкт-Петербурга приезжают каждые два месяца, чтобы помочь новым пациентам и проконтролировать тех, которые уже находятся на реабилитации.", "На прошедшей встрече населения Автозаводского района тема «газовой» безопасности вызвала наибольший отклик у участников собрания.\nЖительница 30 комплекса выразила беспокойство по поводу пожилых соседей:- У нас в доме живет очень много пожилых людей.\nНо если есть подобные инциденты, предавайте данные в управляющую компанию, мы будем вместе с сотрудниками выходить, принимать комиссионное решение.\nС привлечением участковых и управляющих компаний ведется профилактическая работа, проведены обходы квартир многодетных семей, а также семей, находящихся в социально опасном положении.\nМногочисленные нарушения соблюдения законодательства по безопасности газового оборудования выявлены в деятельности нескольких УК.", "За последние три дня в открытые источники (социальные сети, сервис «Народный контроль») поступило более 30 претензий на работу коммунальных служб Набережных Челнов.\n«Пешеходную дорожку моста на пересечении проспектов Московского и Хасана Туфана не чистят.\nЭто все представляет определенную опасность при переходе по мосту»«По улице Раскольникова в районе 35 - 36, 38, 12к-с не убран снег вдоль проезжей части.\nУважаемая Администрация, огромная просьба почистить местный проезд между домом 45/01и дет.садом «Березка», очень глубокая колея и снежная каша!»«Прошу почистить улицу Камаз-мастер.\nДорогу чистят, но не до асфальта (колея остаётся), из четырех полос остались две, спецтехника только откидывает снег в сторону»«Добрый вечер.", "Контрольно-счетная палата Набережных Челнов обнародовала план проверок на 2019 год.\nАудиторы придут в учреждения культуры, чтобы оценить эффективность использования муниципального имущества и расходования бюджетных средств.\nУже в первом квартале проверки пройдут в Картинной галерее, Центре народной культуры «Родник», детских музыкальных школах №1 и №5.\nПалата заглянет в дела МУПов – насколько эффективно предприятия распоряжаются предоставленным им муниципальным имуществом, сколько отчисляют при этом в бюджет.\nНапомним, в 2018 году Контрольно-счетная палата нашла финансовые нарушения в трех учреждениях: «Горзеленхозе», театре «Мастеровые» и Детской школе театрального искусства (ДШТИ).", "Предприниматель из Кукмора Ренат Хайруллин, выигравший тендер на снос скандальной постройки возле дома 20/07, отказывается от исполнения контракта.\nПодрядчик демонтажа на прошлой неделе еще раздумывал, а накануне уведомил исполком Набережных Челнов о своем решении.\n– Я отказываюсь от исполнения контракта.\nНапомним, накануне Верховный суд Татарстана рассмотрел жалобу владельца объекта Вилаята Чобанова, который просил восстановить запрет на снос здания.\nНо суд ему в этом отказал и оставил в силе решение горсуда Челнов о снятии с объекта обеспечительных мер.", "Генпрокуратура РФ направит в суд иск об изъятии в доход государства имущества экс-главы Серпуховского района Подмосковья Александра Шестуна стоимостью 10 млрд рублей.\n\"По нашим оценкам, по предварительным, все это имущество оценивается в 10 млрд рублей.\n\"Из них 565 - это участки, которые оформлены на подконтрольные ему 40 юридических лиц и также на номинальных директоров этих юридических лиц.\n\"Однако после инициирования прокурором проверки были совершены попытки продать указанные активы за 1,3 млрд рублей и 380 млн рублей\", - рассказал представитель Генпрокуратуры.\nПо словам Куренного, кадастровая стоимость всего выявленного имущества у Шестуна составляет 2 млрд 180 млн рублей, при этом его рыночная стоимость оценивается в 10 млрд рублей.", "Одиннадцатый арбитражный апелляционный суд не удовлетворил жалобу УК «Жилкомсервис» об отмене обеспечительных мер.\n43 дома, которые в соответствии с решением Госжилинспекции РТ должны были перейти под управление компании Ольги Тарнаевой, пока остаются в УК «Бумажник».\nТогда суд приостановил действие решения Госжилинспекции о переходе домов из одной управляющей компании в другую, пока между ними идет разбирательство.\nВместе с тем, жители указанных домов 10-го микрорайона Набережных Челнов массово подали иски в городской суд о признании протоколов собраний, которые свидетельствуют о решении домов перейти в другу УК, недействительными.\nЖители указывают на то, что подписи людей получили обманным путем и что в протоколах голосования есть «мертвые души».", "Эдуард Николаев из «КАМАЗ-мастер» на первой контрольной точке уступал лидеру всего полторы минуты.\nВторым был Жерар Де Рой на Iveco с интервалом в две минуты.\nЭдуард Николаев пришел лишь четвертым с отставанием в 36 минут.\nОднако Дмитрий Сотников примчался к финишу с первым временем и стал победителем этапа, опередив Вязовича на 23 минуты.\nНиколаев идет вторым (+26 минут), Де Рой - третьим (+1 час 7 минут).", "23 января сотрудники ПАО «КАМАЗ» приступили к работе после двухнедельного корпоративного отпуска, который начался 9 января.\nПри этом традиционно в штатном режиме работали ремонтные и сервисные службы, отвечающие за сохранность и работоспособность оборудования, жизнеобеспечение зданий и сооружений, а также часть персонала, занятого составлением и предоставлением отчетности.\nКак сообщает пресс-служба компании, корпоративный отпуск не распространялся на подразделения продаж и работников, задействованных в выполнении заказов по продукции диверсификации.\nВторая половина корпоративного отпуска в 2019 году запланирована на 15-28 июля.\nВ этом году градообразующее предприятие Набережных Челнов намерено выпустить и продать 39 тыс.", "Прокуратура Набережных Челнов требует закрыть сайт, где продают дипломы вузов, школьные аттестаты, свидетельства, справки.\nПричем продавцы предлагают продукцию, которая распечатана как типографским способом, так и на бланках Гознака.\nНа выбор предлагают более 20 видов продукции: дипломы о высшем и среднем специальном образовании, дипломы о послевузовском образовании (кандидата наук, доктора наук), свидетельства ЗАГС (о браке, разводе и даже смерти) и другие.\nК примеру, дипломы кандидата и доктора наук стоят по 20 тысяч рублей.\nЕсли верить сайту, то компания работает на 62 города России, в их числе есть Набережные Челны.", "Подрядчиков капитального ремонта домов 2019 года могут определить уже в феврале, а сами работы в Набережных Челнах стартовать в начале весны.\nОб этом Chelny-biz.ru сообщил Рафаиль Киямов, начальник управления городского хозяйства и жизнеобеспечения населения.\nКонкурс выиграла наша городская организация – Управление контроля качества жилищно-коммунальных и транспортных услуг, – прокомментировал Киямов.\n– Есть замечания Управления контроля качества по некоторым видам работ, оставались замечания ГЖИ.\nПроблем и хвостов у нас нет, – заверяет Рафаиль Киямов.", "Депутат Госдумы РФ ответит на актуальные вопросы самозанятых челнинцев.\n30 января в 14:00 в автограде состоится прием граждан по актуальным вопросам самозанятой части населения.\nС челнинцами встретится депутат Госдумы Федерального собрания РФ Айрат Фаррахов.\nВсех интересующихся темой ждут по адресу: ул.\nЗаписаться и получить дополнительную информацию можно по телефону: 37-45-69.", "Почему-то после Летней московской Олимпиады все рванули в спорт и в фигурное катание тоже.\n– Я просто люблю фигурное катание, – отвечает она.\n– Тренировки, тренировки и еще раз тренировки, – отвечает мне Марина Александровна.\nНаш хореограф с ними работает, ведь сейчас фигурное катание куда-то бежит и прокатиться просто с вытянутыми руками уже не подойдет.\nДети приносят музыку на занятия, хореограф нам ставит целый танец руками, а тренер уже траекторию движения на льду.", "В Набережные Челны привезут икону святой блаженной Матроны Московской с частицей мощей.\nЕе доставят в Боровецкую церковь 23 января в 15.00.\nПоклониться православной святыне можно будет с 7 утра до пол седьмого вечера.\nВся её жизнь стала примером великого духовного подвига любви, терпения, самоотречения и сострадания.\nС рождения она обладала даром чудотворения и явила себя миру как христианская подвижница.", "Ранее сообщалось, что он получает трёхразовое питание с доставкой, живёт в отремонтированной палате и не ходит на работу.\nФСИН не подтвердила сообщения о том, что бывший министр экономического развития Алексей Улюкаев содержится в колонии в камере с особыми условиями.\nОсуждённый содержится в исправительной колонии строгого режима на общих условиях, проживает в одном из отрядов и трудоустроен, — приводит РИА \"Новости\" комментарий ведомства.\nОтмечалось, что он содержится в медсанчасти в специально отремонтированной палате, получает трёхразовое питание с доставкой, имеет возможность уйти на тихий час.\nНапомним, экс-глава Минэкономразвития России Алексей Улюкаев в декабре 2017 года приговорён к восьми годам колонии строгого режима и штрафу в размере 130 миллионов рублей.", "Новые правила игры фактически ведут к разрушению уже имеющейся инфраструктуры переработки отходов, считает народный избранник.\nРеформа была призвана постепенно сократить практику полигонного захоронения мусора и развить раздельный сбор, но на деле вышло иначе.\nНиколай Атласов, депутат городского Совета: «Сейчас муниципальное предприятие в убыток своей деятельности вывозит их и складирует у себя, не имея средств на их транспортировку и дальнейшее обезвреживание.\nНиколай Атласов, депутат городского Совета: «Сейчас между нами возникает посредник в лице регионального оператора, которому выгодно только увеличение объемов вывозимого мусора в полигон.\nВопрос сбора мусора, утилизации твердых бытовых отходов сегодня в жизни любого муниципального образования – проблема номер один, заметил мэр города Наиль Магдеев, комментируя выступление.", "Даааа...отличное назначение, ставить человека начальником УКК который даже в ...Полностью согласна, только добавлю, что ребенок это еще не сформированная личность, но ...догадайте с первого разаБеспредел какой тоСын??\nХех, где халява то?\nПосмотрите на эту экопарковку у Тулпара, вся забита грязью.\nПравильно Киямов сказалСофья Юрьевна и весь педсостав театра - удивительные люди.\nНаша дочь с ...", "Аналог челнинского КИП «Мастер» будет создан в Пензенской области на базе Сердобского машиностроительного завода.\nОб этом стало известно после рабочего визита на предприятие председателя правительства области Николая Симонова.\nВ состав делегации вошли генеральный директор АО «КИП «Мастер» Фарид Закиров и представители «КАМАЗа».\nПосле этого состоялось совещание, посвященное созданию индустриального парка.\nРанее в Ставрополе состоялось открытие первой очереди краевого индустриального парка «Мастер», созданного по инициативе ПАО «КАМАЗ».", "Предложение челнинского управления образования запретить ученикам пользоваться мобильными телефонами на уроках широко обсуждает педагогическое сообщество России.\nИздание отмечает, что волна видеоскандалов захлестнула социальные сети, а чиновники из Набережных Челнов пытаются оградить педагогов от провокаций.\nЕсли в крупных городах страны при входе в школу турникет фиксирует приход конкретного ученика, то у нас такой системы нет.\nНапомним, после череды скандалов в школах Набережных Челнов начальник управления образования и по делам молодежи Винер Харисов предложил распространить в школах запрет на мобильники.\n«Российская газета» отмечает, что во Франции с прошлого года ученикам запрещено в школах пользоваться смартфонами и прочими гаджетами.", "Средний возраст челнинок, впервые ставших мамами, составил почти 29 лет, сообщила на деловом понедельнике начальник управления ЗАГС по городу Набережные Челны Равиля Зарипова.\n- Если учесть, что средний возраст жителей нашего города 37 лет, то это самый благоприятный возраст для рождения вторых и последующих детей, ведь именно их рождение сознательно планируется родителями.\nВсего за 2018 год в Набережных Челнах зарегистрировано рождение 7263 детей (из них мальчики - 52%).\nЭтот показатель на 1,5% ниже уровня 2017 года и на 3,7% ниже уровня рождаемости по другим районами республики за этот же период.\nВ Набережных Челнах этот процент в анализе за 20 лет составляет 13,6%, что является одним из лучших в республике.", "Впервые в истории Набережных Челнов уровень безработицы снизился до 0, 03%.\nОб этом сегодня на итоговой коллегии Министерства труда, занятости и социальной защиты Республики Татарстан сообщил мэр Набережных Челнов Наиль Магдеев.\nОн отметил, что таких показателей удалось достичь благодаря созданию 3 тысяч рабочих мест.\nКроме того, по словам мэра, в Челнах нет задолженностей по заработной плате, сообщает «Республика Татарстан».\nИздание подчеркивает, что это самый низкий уровень в РТ.", "С 1 по 8 января 2019 года прием пациентов дежурными врачами-терапевтами, врачами общей практики и врачами-педиатрами будет вестись с 9.00 до 14.00 часов.\nПрием вызовов на дом — до 13.00 часов.\nПроцедурные и перевязочные кабинеты будут работать с 9.00 до 14.00 часов.\nВрачи-офтальмологи будут дежурить по графику с 9.00 до 14.00:1 января – «Детская городская поликлиника № 6»;2 января – «Камский детский медицинский центр»;3 января – «Детская городская поликлиника №4 им.Ф.Г.Ахмеровой»;4 января – «Детская городская поликлиника № 3»;5 января – «Детская городская поликлиника № 5»;6 января – «Камский детский медицинский центр»;7 января – «Детская городская поликлиника №4 им.Ф.Г.Ахмеровой»;8 января – «Детская городская поликлиника № 5».\nКруглосуточное оказание неотложной стоматологической помощи взрослому и детскому населению города с 1 по 8 января будет осуществляться в стоматологической поликлинике №2 и в детской стоматологической поликлинике №1.", "Президент России Владимир Путин подписал указ о создании публичной компании-оператора, которая будет курировать комплексную систему обращения с твёрдыми коммунальными отходами.\nИз указа следует, что компанию назовут «Российский экологический оператор».\nСогласно документу, оператор будет обеспечивать соблюдение норм законодательства при обращении с твёрдыми коммунальными отходами, стимулировать инвестиционную активность в данной сфере и реализовывать нацпроект «Экология».\nЕдиная государственная система обращения с подобными отходами должна быть создана до 2020 года.\nРанее НСН передавала, что бизнес-омбудсмен по экологии и природопользованию Ильдар Неверов рассчитывает на купирование «мусорной проблемы» в 2019 году.", "Более 300 челнинцев зарегистрировались в качестве самозанятых и начали платить налоги.\nС ними и с желающими пополнить их ряды встретился депутат Государственной Думы Айрат Фаррахов.\nНекоторые из них уже зарегистрировались в качестве самозанятых и будут платить налоги в пользу государства.\nК примеру, в закон об образовании можно добавить пункт о репетиторстве, в закон о транспорте пункт о таксистах.\nНовая форма – является удобной и поможет предпринимателям выйти из тени.", "До конца зимы площадь Азатлык будут украшать снежные фигуры.\n13 января в Челнах в рамках празднования Старого Нового года впервые провели фестиваль снежных фигур.\nПрофессиональных скульпторов нет, но у многих есть опыт лепки снежных фигур, приобретенный еще в детстве.\nСветлана Валицкая руководитель молодежной организации «Фиолетовый НЕ ОН»: «Делала в последний раз такие фигуры в детстве.\nФигуры будут украшать площадь Азатлык и радовать челнинцев.", "- Нам необходимо 150 автобусов, но где в Набережных Челнах можно сразу найти такое количество крупногабаритных машин?!\nПо итогам проверки обстоятельств ЧП прокуратура города внесла представление в адрес исполкома Набережных Челнов с требованием устранить нарушения.\nГраждане Набережных Челнов просто вынуждены использовать не санкционированные пляжи…».\nВ случае игнорирования предписания исполком Набережных Челнов обещал снести конструкцию за свой счет, а потом предъявить счет по факту демонтажа.\nПо коллективному обращению жителей прокуратура Набережных Челнов провела проверку и обнаружила в действиях исполкома города нарушения градостроительного законодательства при выделении участка.", "Горожане жалуются на неосвещенные улицы.\nМежду двумя школами в 52 комплексе челнинцы ходят часто.\nВозле образовательного учреждения фонари есть, однако их включают редко, некоторые из них уже давно не работают жалуются, горожане.\nУправление образования уже направила обращение всем руководителям образовательных учреждений, чтобы включали, восстановили и должным образом содержали свое освещение.\nСогласно республиканской программе, на 2019 год на восстановление наружного освещения внутриквартальных дорог, территорий учреждения образования и здравоохранения выделено 22 миллиона рублей.", "Больших автобусов не хватает, микроавтобусы переполнены, добраться на работу или домой проблематично.\nЧелнинцы заметили, что больших автобусов на линии стало меньше.\nИ связано это, по мнению челнинцев с тем, что больших автобусов стало заметно меньше.\nБольших автобусов на линии стало меньше, сообщили специалисты.\nПоскольку при разработке расписания общественного транспорта было заложены меньше единиц автобусов, так как в январе рассчитывали на меньший пассажиропоток.", "В Набережных Челнах снизилась преступность.\nПолностью раскрыты такие уголовные дела, как умышленные причинения тяжкого вреда здоровью, разбои, изнасилования.\nНа снижение идут такие преступления, как: умышленное причинение тяжкого вреда здоровью, повлёкшее смерть потерпевшего, побои, квартирные кражи, грабежи и разбои.\nГромким делом в прошлом году стал коррупционный скандал в одном из университетов Челнов.\nОсобое внимание уделяется борьбе с экстремизмом и терроризмом, в том числе и во «всемирной паутине».", "Пятиклассники, пишет анонимный автор, избили мальчика-эпилептика, своего одноклассника.\n«В 15 школе нашего любимого города двое школьников 5 класса избили и поиздевались над своим одноклассником, который болеет эпилепсией!!!\nКуда смотрят руководство школы, власти, правоохранительные органы???\n«А что им сделают руководство школы?\nВласти и правоохранительные органы?", "Горсовет сегодня утвердил дефицит бюджета на 2019 год в размере 355 млн рублей.\nСредства необходимы на содержание дорог – 299 млн, проведение Камского промышленного форума – 11,6 млн и на заработную плату работникам образования – 44,6.\nСубсидии на дороги, в случае появления средств, получит МУП «ПАД».\nТаким образом запланированные расходы с 8 млрд 689 млн рублей увеличены до 9 млрд 44 млн.\nДепутаты также утвердили дату публичных слушаний по отчету об исполнении бюджета прошлого года.", "В России снизилось число граждан, живущих за чертой бедности.\nПо ее словам, за девять месяцев 2018 года число бедных россиян снизилось на 0,5 процентного пункта, передает ТАСС .\nГоликова привела данные, что уровень бедности в России в 2015 — 2016 годах составлял 13,3% а в 2017-м, впервые с 2012 года, данный показатель снизился и составил 13,2%.\nЗа девять месяцев 2018 года уровень бедности составил 13,3%, отметила вице-премьер, тогда как в 2017 году этот показатель составил 13,8%.\nВ июле Росстат констатировал, что абсолютное число россиян с доходами ниже прожиточного минимума впервые снизилось за пять лет.", "Прокуратура не нашла в действиях исполкома Набережных Челнов нарушений при выделении земельного участка в 37-м микрорайоне города под жилой дом вместо предусмотренной ранее поликлиники.\nС 2016 года был направлен целый ряд запросов, по итогам которых от исполкома был получен окончательный ответ, что строительство поликлиники нецелесообразно.\nДа, сейчас ведется активный ремонт всех лечебных учреждений города, но это не позволит должным образом обеспечить медицинскими услугами местное население.\nПервый заместитель руководителя исполкома Илья Зуев отметил, что на данный момент первоочередными для города задачами в сфере здравоохранения являются ремонт инфекционной больницы и строительство онкоцентра.\nНапомним, что жители 37-го микрорайона на протяжении минувшего года отстаивали спорный участок, требовали остановить строительство, обращались в различные ведомства.", "Футбольный клуб «КАМАЗ» из Набережных Челнов отказался от идеи сделать спонсором клуба популярную российскую певицу Ольгу Бузову.\nМы еще раз внимательно изучили ваш социальный статус, благотворительную деятельность и мнение наших болельщиков, – обратился генеральный директор клуба Минниханов.\n– По итогам одного дня обсуждений, мы пришли к выводу, что вы не можете стать спонсором нашей футбольной команды.\n«КАМАЗ» из Набережных Челнов клуб с большой историей, любящий и уважающий своих болельщиков.\nНапомним, ФК «КАМАЗ предложил певице стать спонсором в конце прошлого года.", "Челнинец обвиняется в покушении на убийство.\n34-летнему мужчине предъявлено обвинение в совершении преступления.\nПо версии следствия, 29 декабря 2018 года он пытался попасть в развлекательный клуб «Золотой шар», который находится на бульваре Кол Гали, в 59 комплексе.\nВ результате мужчина уехал домой, зарядил свое гладкоствольное самозарядное ружье четырьмя патронами и вернулся в развлекательное заведение, где попытался произвести выстрелы в охранников.\nМужчине предъявлено обвинение в покушении на убийство двух и более лиц.", "Следком не стал возбуждать уголовное дело на председателя правления Сбербанка Германа Грефа.\nС заявлением обращался Алмаз Имамов, который известен своими исками против госучреждений, которые якобы отказываются обслуживать население на татарском языке.\nОн также потребовал завести уголовное дело на «Родительское сообщество Татарстана» (РосТ) за возбуждение ненависти и вражды.\nНа самого мужчину завели уголовное дело после ряда сообщений на страницах «ВКонтакте», где он писал (под разными фейковыми именами), что из Татарстана устроили «русскофашистскую теплицу международных организаций», где живут «паразиты».\nЗвучали также обвинения в адрес высокопоставленных лиц республики и ряд непристойных выражений по отношению к носителям русского языка.", "Общий анализ реформы органов исполнительной власти; Структура федеральных органов власти; раздел II (п.\nСогласно этому документу в систему федеральных органов исполнительной власти входят федеральные министерства, федеральные службы и федеральные агентства.\nВ соответствии с начатой административной реформой органов исполнительной власти разделены функции политического управления определенными сферами отношений, функции оказания услуг и функции контроля.\nУказ Президента \"О системе и структуре федеральных органов исполнительной власти\" четко определяет: министерства занимаются выработкой политики в вверенной им сфере.\nПоложение Президента в системе органов государственной власти связано с конституционными прерогативами главы государства по отношению прежде всего к исполнительной власти.", "На пересечении проспектов Мира и Королёва инспекторы ГИБДД остановили автомобиль «Мазда».\n21-летний водитель проигнорировал требования полицейских и продолжил движение, экипажу пришлось преследовать иномарку.\nМолодой человек бросил свою машину на проспекте Дружбы Народов в районе торгового дома “Каскад”.\nПри составлении протокола за неподчинение сотрудникам ГИБДД выяснилось, что у водителя имеется 147 неоплаченных штрафов на общую сумму более ста тысяч рублей.\nМолодого человека доставили в отдел полиции для составления протоколов, иномарку эвакуировали на спецстоянку.", "Один из самых высоких показателей по уровню уверенности в собственном завтрашнем дне – у жителей Набережных Челнов.\nНа третьем месте по уровню уверенности в завтрашнем дне – Казань, далее следуют Уфа и Севастополь.\nТакую уверенность люди могут испытывать из-за того, что имеют надежную специальность и хорошее рабочее место, отмечают в университете.\nВ целом в 2018 году доля тех, кто полностью или в основном уверен в завтрашнем дне, составила 62%.\nДоля уверенных в будущем своих предприятий по итогам года составила 72%.", "Следственные органы Татарстана проводят проверку по факту ухудшения здоровья ребенка после пробы Манту, поставленной в детском саду Набережных Челнов.\nСообщение о том, что ребенку вопреки разрешению родителей сделали прививку, появилось в городских СМИ в середине недели.\nЧП случилось 14 января в детском саду №86 «Электроник».\nПо предварительным данным СУ СКР, мама мальчика написала отказ от пробы из-за обострившейся аллергии, но медики это не учли.\n– Родители отказались от пробы Манту.", "Торговый дом «Лазурит» предлагает широчайший ассортимент мебели отечественного производства для любой из комнат.\nВыбрать новую мебель от отечественного торгового дома выгодно не только по причине умеренных цен.\nТорговый дом предоставляет длительную гарантию на свою продукцию — не менее 3 лет.\nВ каталоге торгового дома представлена мебель не только для спален, но и для кабинетов, прихожих, кухонь, гостиных и других помещений.\nМебель в каталоге доступна во всех распространенных габаритах — торговый дом позволяет купить новую обстановку как для очень просторных, так и для небольших квартир.", "В Челнах начинается прием заявлений в первый класс.\nШколы и гимназии осуществляют прием на основании приказа управления образования.\nА уже с 1 июля, при наличии мест, школы имеют право принять детей из других микрорайонов.\nВся информация по приему заявлений должна быть размещена на сайте учебного заведения.\nФирдуса Аюпова, заместитель председателя постоянной комиссии по образованию, культуре, национальным вопросам, делам молодежи и спорту, директор гимназии №2: «Прием в первый класс осуществляется на основании заявления родителей.", "МОСКВА, 9 янв - РИА Новости.\n\"Следующие длинные выходные ожидают россиян теперь в марте в связи с празднованием Международного женского дня\", - рассказали в ведомстве, отметив, что нерабочими будут дни с 8 по 10 марта.\nКак пояснили в Роструде, День защитника Отечества 23 февраля выпадает на субботу, выходной день в этом году переносится на 10 мая.\nДлительные выходные ждут россиян в ноябре в связи с празднованием Дня народного единства - со 2 по 4 ноября.\nВ Роструде напомнили, что текущая рабочая неделя после десятидневных новогодних каникул продлится всего три дня - с 9 по 11 января.", "В провинции было так: приходишь к директору парикмахерской, просишься учеником и после 3-4 месяцев обучения уже начинаешь работать мастером.\nДаже в советские времена парикмахеры, наряду с портными и представителями еще нескольких профессий, имели возможность «работать на себя».\nЕсли ты хороший мастер, к тебе люди в очередь стоять будут и зарабатывать ты будешь хорошо при любом строе.\nУ вас сегодня одно, а завтра все заберете, и деньги наши коллективные пропадут».\nА вот мужчины сейчас, при моде на короткие модельные стрижки, в парикмахерские ходят не реже 1 раза в месяц стабильно, вне сезона.", "19 января православные отметят один из главных христианских праздников – Крещение Господне.\nВ храме Преподобного Серафима Саровского в 10 часов 30 минут начнется крестный ход и освящение воды в проруби на реке Мелекеска.\nВ приходе Свято-Вознесенского Архиерейского подворья крестный ход и освящение воды в Боровецком роднике состоится ночью с часу тридцати до двух пятнадцати.\nВ 3 часа ночи от Свято-Вознесенского архиерейского подворья будет организован проезд автобуса по проспекту Чулман до остановки «Автостанция», сообщает пресс-служба мэрии.\nНа набережной в новом городе проведение крестного хода и освящения воды в роднике планируется днём с 10:45 до 12:15.", "Частный детский сад «Счастливое детство» из Набережных Челнов выступил против нового постановления правительства Татарстана о софинансировании образования.\nУчреждение подало иск в Верховный суд РТ и требует признать незаконным документ.\nРечь о принятом в ноябре новом Порядке предоставления субсидий из бюджета РТ на возмещение затрат дошкольного образования частным организациям и ИП.\nВ принципе, финансирование из бюджета дело очень непростое, поэтому наши коллеги предпочитают с этим не «заморачиваться», в основном работая полулегально, – рассказала Эльвира Федорова Chelny-biz.ru.\nВерховный суд РТ назначил заседание на следующую неделю.", "Миллиарды бюджетных средств освоили на социальных объектах, за что мэр города Наиль Магдеев выразил большой «рэхмэт» руководству страны и республики.\nТреть работ – это строительство жилья, 28,9% – производственных площадей, 22,6% – торгово-офисных помещений, 15% – строительство и капитальный ремонт объектов социальной и дорожной инфраструктуры.\nСреди крупных застройщиков, которые внесли свою лепту, – «Домкор», ГК «Профит», «Комфортное жилье», ГК «Евростиль», УКС «Камгэсэнергострой» и СК «Мега Групп».\nБИСМИЛЛА ЭЙТЕП…»За год в Набережных Челнах выдано 563 разрешения на строительство и 277 разрешений на ввод в эксплуатацию.\nБисмилла эйтеп… По итогам 2018 года бисмилла президенту, бисмилла правительству, рэхмэт за те средства, которые выделяются, – поблагодарил Магдеев.", "По данным опроса, проведенного Всероссийским центром изучения общественного мнения (ВЦИОМ), в этом году 20% россиян готовы принять участие в крещенских купаниях.\nСогласно результатам социологического исследования, которые приводят « РИА Новости », среди желающих окунуться на Крещение преобладают мужчины (29%), молодые люди от 18 до 24 лет (36%) и жители сел (25%).\nЕще 8% заявили, что давно хотели принять участие в обряде.\nКрещение Господне православные верующие отметят в ночь на 19 января.\nРанее врачи предупредили незакаленных россиян об опасности купания в проруби на Крещение.", "МОСКВА, 9 янв – РИА Новости.\nМинистр труда и социальной защиты Максим Топилин анонсировал рост зарплат бюджетников в 2019 году.\nПо словам Топилина, чтобы сохранить соотношение средней зарплаты в регионе с окладом учителей, врачей, научных и социальных работников, регионам выделят дополнительные 100 миллионов рублей.\n\"Насколько будет расти средняя зарплата в регионе, настолько региональные власти должны будут увеличивать заработную плату этим категориям работников\", — отметил министр в интервью \"Российской газете\".\nТопилин также рассказал, что в 2019 году правительство ожидает более медленный рост реальной зарплаты россиян по сравнению с 2018 годом.", "За услуги по обращению с твердыми коммунальными отходами жители Татарстана будут платить 71 рубль 95 копеек с человека в месяц.\nРаньше жители Татарстана платили за вывоз мусора по 2,8 рубля с квадратного метра.\nНапомним, в прошлом году в республике выбрали региональных операторов по обращению с отходами.\nВ западной зоне, куда входит Казань и еще 21 район республики, ООО «УК «ПЖКХ».\nРанее сообщалось, что президент Татарстана Рустам Минниханов договорился о том, чтобы размер НДС был исключен из нового тарифа на вывоз мусора для жителей республики.", "Илдус Нафиков поручил прокурору Набережных Челнов организовать проверку видеозаписи, на которой школьника не пускают в столовую якобы из-за опоздания.\nСегодня в сети, напомним, появилось видео, где видно, как школьника не пустили в столовую, сопроводив его грубой речью: «Ты покупать ничего не будешь... На тебя не накрыли!\nРазвернулся и пошел!».\nНа кадрах видно, что мальчик пытается пройти в столовую на перемене, как и другие дети.\nОфициальный комментарий появился под постом за подписью начальника управления образования и по делам молодежи Винера Харисова.", "Такое сообщение оставили жители дома 47/17 на «горячую линию» нашей телекомпании.\nПо их словам, из-за проблем с вентиляцией, может произойти взрыв газа.\nХотя со строительства дома прошло почти 40 лет, говорит житель дома 47/17 Юрий Раздьяконов.\nЮрий Раздьяконов, житель дома 47/17: «Дом газифицирован.\nПо словам диспетчера ЖЭУ 44, дом 47/17 они начали обслуживать лишь с 1 января.", "Православные всего мира отметили один из самых главных христианских праздников — Крещение Господне.\nПо всей стране, в том числе и в Набережных Челнах, прошли праздничные богослужения и купания в иорданях.\nОдним из самых посещаемых мест в этот день стала купель на реке Мелекеска возле храма Преподобного Серафима Саровского.\nПервые купания прошли в ночь с пятницы на субботу, а днём состоялся крестный ход, после которого челнинцы стали приходить целыми семьями.\nСчитается, что, если в этот день даже в самый лютый мороз окунуться в воду – не заболеешь и при этом полностью очистишь свою душу.", "Оплата за проезд с 3 февраля повысится до 27 рублей.\nМногие челнинцы бурно обсуждают эту новость в социальных сетях, ошибочно думая, что повышение произойдет в нашем городе.\nВ госкомитете по тарифам республики нам сообщили, что полный пакет документов от челнинских пассажирских предприятий для оценки необходимости повышения существующих тарифов пока не поступал.\nРешение об изменении тарифов будет принято после представления полного пакета документов и только после их тщательного анализа.\nНапомним, последний раз проезд в общественном транспорте Набережных Челнов подорожал в мае 2017 года.", "Команда нового руководителя следственного отдела Набережных Челнов Камиля Халиева, которая приехала в из Высокогорского района, заставила изрядно попотеть многих известных бизнесменов и высокопоставленных лиц не только города, но и Тукаевского района.\n«Поверьте, мы никого за этот год не упустили.\nВ ближайшее время еще будут уголовные дела», – отмечал в интервью Chelny-biz.ru Камиль Халиев.\nВ итоге в резерв лесного фонда челнинским следователям удалось вернуть в общей сложности более 90 га земли, возмещенные ущерб государству оценен в 2 млрд рублей.\nПервую точку в череде громких земельных уголовных дел поставил Тукаевский районный суд, который признал виновными родственника экс-мэра Набережных Челнов Айрата Марданшина и юриста ГК «Еврогрупп» Альберта Халиуллина в хищении земель лесного фонда.", "С.-ПЕТЕРБУРГ, 15 янв — РИА Новости.\nЖителя Петербурга задержали за то, что он не выпускал из квартиры врача скорой помощи и угрожал ей расправой, сообщает пресс-служба регионального ГУМВД.\nИнцидент произошел около трех часов дня 14 января в одной из квартир в доме № 3 по улице Куйбышева.\nПомощь медиков требовалась 80-летней хозяйке квартиры.\nСын пациентки требовал вылечить мать и отказался выпускать врача из квартиры.", "Количество жалоб на нарушения требований алкогольного законодательства в Набережных Челнах сократилось втрое.\n– Обращения о фактах размещения торговых объектов, продающих алкоголь в жилых домах, проверяются с выездом на место, – отметила она.\n– Руководителям предприятий рекомендуется принять меры по недопущению при осуществлении предпринимательской деятельности ухудшения условий проживания людей в жилом доме и нарушения требований действующего законодательства.\nДемонтированы киоски предпринимателей, который торговали спиртосодержащей продукцией в подземках на остановках «Театральная», «Глобус», «Проспект Хасана Туфана», «Райисполком», «Универсам», «7-й комплекс».\nВ целом количество обращений по категории «торговля и потребительские услуги» снизилось почти в два раза – с 355 до 182.", "В квитанциях ЖКУ появится новая строка — страхование жилья от чрезвычайных ситуаций.\nЕжемесячный платеж составит порядка 150 рублей.\nСобственники жилья смогут сами решать, платить за страховку или нет, но в случае отсутствия страховки смогут рассчитывать только на помощь государства.\n150 рублей — это усредненная сумма, точный размер ежемесячного взноса будет зависеть от площади квартиры, дополнительных рисков и других факторов.\nМы поинтересовались у челнинцев, готовы ли они платить за страхование своей квартиры.", "Альфия Когогина, депутат Госдумы от Набережных Челнов, зампредседателя комитета по экономике и промышленности, подготовила поручение парламенту и собирается выступить с заявлением по защите моногородов.\n– Эта тема сегодня незаслуженно ушла в тень, мы не видим темы моногородов ни в нацпроектах, ни в приоритетах правительства.\nЯ и мои коллеги твердо убеждены в том, что тема моногородов должна зазвучать в каждом национальном проекте.\nКогогина отметила, что всего в России 319 монопрофильных городских образований, в них проживает 14 млн человек, или каждый десятый житель страны.\nТогда Альфия Когогина отметила, что для реализации мер поддержки моногородов необходима более плотная координация усилий.", "Сегодня Верховный суд Татарстана рассмотрел жалобу пастора Церкви евангельских христиан-баптистов «Возрождение» Леонида Поворова на наложенный в Набережных Челнах штраф.\nМужчина не согласился с тем, что городской суд признал его виновным в организации несогласованных публичных мероприятий – церемоний крещения на берегу Камы.\nИ Верховный суд оставил решение без изменений, сообщили Chelny-biz.ru в пресс-службе суда.\nРоссийский Союз евангельских Христиан-баптистов даже выступил с открытым заявлением против руководства Набережных Челнов, заявив о «посягательстве на конституционные права и свободы верующих, что неизбежно влечет дискриминацию по религиозному признаку».\nПодобные действия правоохранительных органов наносят оскорбление всем верующим Российского союза евангельских христиан-баптистов.", "В конкурсе «САМЫЙ КЛАССНЫЙ классный-2015» ученики школ и их родители завершают выдвигать своих претендентов на победу.\nДля того, чтобы выдвигать кандидатов и голосовать за них, нужно зарегистрироваться в группе «Челны ЛТД» в соцсети «Вконтакте».\nРедакция «Челны ЛТД» представляет одного из педагогов, которых активнее всего поддерживают именно ученики…Ольга Васильевна Шокурова - учитель русского языка и литературы в 26-й гимназии и классный руководитель одного из выпускных классов.\n\"Самым классным классным\" ее считают не только нынешние подопечные, но и бывшие, выпускники прошлых лет.\nЕй девятиклассники несут «классной» свои первые стихи как авторитетному редактору и цензору.", "Задержанного ранее бывшего главу экологической полиции Набережных Челнов Рафиса Кабирова отпустили.\nСообщается, что Кабиров полностью признал вину, явку с повинной написал и его зять – Айдар Шаймухаметов.\nПо версии следствия, 26 участков получил зять Шаймухаметов в аренду, позже незаконно по указанию Кабирова он переоформил их в собственность, подав декларации о якобы имеющихся строениях.\nНапомним, Кабиров и его зять уже проходят по другому уголовному делу о фактах мошенничества с землей рядом с Набережными Челнами.\nРасследованием занимается следователь по особо важным делам следственного отдела Набережных Челнов Станиславом Хораськиным.", "Управление образования Набережных Челнов составило рейтинг школ и детских садов за 2015/2016 учебный год.\nРаботу школ оценивали по 19 параметрам, таким как итоги ЕГЭ и ГИА, организация учебного процесса.\nЛидерами рейтинга стали гимназии и лицеи № 26, №78, №76 и №77.\nТакже в десятку лучших попали школы №№61, 57, 36, 21, 60, 84.\nВ хвосте рейтинга оказались школы №48, 20, 7, 9, 13, 17, 3, ПЛГТО и 82.", "В России предложили ввести запрет на посещение цирка детьмиДепутат Законодательного собрания Ленинградской области Владимир Петров предложил запретить детям посещать цирк.\nВ этой связи Петров предложил пересмотреть государственную концепцию в цирковой сфере.\n19 декабря пресс-секретарь президента РФ Дмитрий Песков заявил, что целесообразность запрета на использование животных в цирках должны изучить специалисты.\nВместе с тем Песков отметил, что следует запретить работу цирков, где животные содержатся в плохих условиях.\n18 декабря депутаты Госдумы приняли во втором чтении законопроект об ответственном обращении с животными спустя восемь лет после внесения инициативы в нижнюю палату парламента.", "Бывший руководитель налоговой инспекции Набережных Челнов Лилия Гатина, возглавившая УФНС в Марий Эл, начала забирать кадры из Татарстана.\nНовым начальником инспекции Йошкар-Олы назначен Руслан Мирзаянов.\nЛилия Гатина представила его в Йошкар-Оле как профессионала высокого уровня и пожелала успехов в новой должности.\nНапомним, Гатина после 15 лет работы в Челнах получила повышение с переводом в Марий Эл.\nЭто произошло на фоне уголовного дела о налоговой афере бизнесмена Алексея Миронова, с которым ее связывало следствие.", "Татарстан займется оздоровлением ВолгиВ 2019 году Татарстан приступает к реализации национального проекта «Экология», в рамках которого получит до 2021 года 4,8 млрд рублей.\nЭкологи возьмут на особый контроль воздух в районе ОЭЗ “Алабуга”«Татарстан — промышленный регион.\nРазвитие в 2019 году систем мониторинга атмосферного воздуха в Елабужском районе, где располагается ОЭЗ “Алабуга” будет приоритетным», — заключил Шадриков.\nВ Челнах столкнулись BMW X5 и LADA KalinaСегодня, в первом часу дня, в Набережных Челнах на улице Раскольникова, возле дома 12/32, произошла авария.\nВ Челнах принимают заявки на участие в фестивале «Служу Отечеству»Заявки на участие принимаются до 20 февраля по электронной почте mc-shatlyk@mail.ru с указанием в теме письма «Служу Отечеству».", "Сергей Когогин поблагодарил членов команды «КАМАЗ-мастер» за упорный труд в нелегкой гонке.\nПоздравительную телеграмму в честь победы заводских спортсменов на международном ралли-рейде «Дакар-2019» опубликовала пресс-служба автогиганта.\n«Юбилейный для «КАМАЗа» год начался с великолепного подарка: первого и второго мест на пьедестале «Дакара».\nНаша техника – самая лучшая, а наша команда – лидер мирового автоспорта», - говорится в тексте.\nЭкипаж команды «КАМАЗ-мастер» из Набережных Челнов под управлением Эдуарда Николаева (штурман Евгений Яковлев, механик Владимир Рыбаков) победил в зачете грузовиков.", "Этой зимой на Каме в районе набережной Табеева должен был появиться большой каток.\nОднако планам организаторов помешали бобры.\nПланам помешали два семейства бобров, которые обосновались неподалеку.\nРыбаки по весне, когда начинается икрамет, в Каме воду приподнимают, а через платину рыба зайти в озеро не может.\nПриходится очищать, чтобы на икрамет рыба зашла в озеро.", "Изменения по словам заместителя руководителя исполкома Рамиля Халимова, связаны с тем, что такого объекта, как спортманеж там уже давно нет.\n«Остановка Студенческая» будет назваться просто «Студенческая», поскольку такой улицы в поселке ГЭС уже нет, она переименована в улицу Батенчука.\nДепутат Госсовета республики Рафаэль Юнусов предложил обратить внимание на названия улиц и проездов, которые, уже не совсем соответствуют нашему времени.\nРафаэль Юнусов, депутат Государственного Совета: «Столбовая.\nЕсть проезды Торба проезды.", "Скорпион, 4 февраляТот факт, что вы что-то увидели первым, еще не оправдывает ваших притязаний на оный предмет.\nТем паче, что у него (у предмета) может быть свое мнение по этому поводу.", "Следственный комитет России (СКР) предъявил обвинение в угоне воздушного судна 41-летнему жителю Сургута Павлу Шаповалову.\nМедицинское освидетельствование показало, что в крови Павла Шаповалов не было алкоголя, наркотических или психотропных веществ.\n«Вместе с тем, учитывая неадекватность его поведения на борту самолета и тяжесть совершенного преступления, обвиняемому назначена психолого-психиатрическая экспертиза»,— говорится в сообщении СКР.\n211 УК РФ (угон воздушного судна, сопряженный с угрозой применения насилия).\nПавлу Шаповалову грозит до 12 лет заключения.", "Дороги не чистят, ходить сложно, проехать почти невозможно.\nПочему коммунальные службы города пренебрегают своими обязанностями?\nПервой точкой нашего рейда стал двор в 53-ом комплексе.\nПо словам жителей, дорогу возле дома 53/26 давно не чистили.\nВ том, что дорога не очищена, виноваты не только коммунальные службы, но и сами жители, уверены горожане.", "«КАМАЗ» столкнулся с составом из 64 вагонов.\nЧП произошло на нерегулируемом железнодорожном переезде между станциями Круглое Поле и Никашновка в Тукаевском районе.\nЗадержки движения поездов и разлива топлива не произошло.\nУ локомотива был поврежден метельник — отвал на передней части для сброса с железнодорожного пути посторонних предметов.\nПоврежденный электровоз доставили на железнодорожную станцию Круглое Поле, где ремонтная бригада устранила повреждение и грузовой поезд проследовал по своему маршруту.", "Многие челнинцы планируют праздновать его в святых местах – на родине пророка Мухаммеда.\nПодготовка к совершению хаджа уже началась.\nУроки хаджиев проходят по четвергам в мечети Нур-Ихлас в 48 комплексе.\nФауса Нуртдинова, представитель ДУМ РТ Хадж: «Одновременно со сбором в хадж идут уроки подготовки к хаджу.\nУроки ведет Инсаф хазрат Саубанов»", "Кандидат в президенты Украины Юлия Тимошенко пообещала в случае победы на выборах привлечь к ответственности Петра Порошенко за коррупцию и за то, что он \"пять лет занимался разрушением страны\".\n— Коррупция поглотила всю страну, она держится на действующем президенте Порошенко.\nОн будет отвечать после выборов за всё: и за коррупцию при поставке техники с его заводов в армию, и за торговлю на крови, — заявила политик на брифинге в ЦИК.\nКак писал Лайф, о своём официальном выдвижении Тимошенко объявила 22 января 2019 года.\nДействующий президент Украины должен объявить об участии в выборах 2 февраля, когда в США и Канаде отмечается День сурка.", "Например, о том, что с начала нулевых руководители компаний \"Газпром межрегионгаз Пятигорск\", \"Дагестанрегионгаз\" и \"Дагестангазсервис\" занимаются аферами.\nГаз этим абонентам поставлялся с разрешения тогдашних руководителей компании \"Газпром межрегионгаз Пятигорск\".\nУправление Роспотребнадзора по Дагестану и республиканская прокуратура регулярно ловили \"Газпром межрегионгаз Пятигорск\" на \"мёртвых абонентах\".\nПосле такого заявления тогдашний вице-премьер Игорь Сечин добился, чтобы гендиректор компании \"Газпром межрегионгаз Пятигорск\" Рауль Арашуков был отправлен в отставку.\nПараллельно у следствия появились вопросы к ещё одному члену семьи — двоюродному брату сенатора, главе компании \"Газпром газораспределение Астрахань\" Руслану Арашукову.", "Лизинговая компания «КАМАЗ» разослала сегодня релиз, в котором сообщает, что не может найти топ-менеджеров московской компании «РТК Логистика», которые участвовали в переговорах и заключении сделки.\n«Алексей Каширин и Ольга Янчевская, участвовавшие в переговорах и заключении сделки в качестве владельцев фирмы, вышли из состава учредителей.\nИнформация об их местонахождении неизвестна, а генеральный директор ООО «РТК Логистика» Сергей Водопьянов, подписавший договор, уволился», – говорится в релизе.\n«КАМАЗ-Лизинг» из Набережных Челнов поставил «РТК Логистика» осенью 2017 года 70 седельных тягачей.\nОстальные пытаются изъять, но, как сообщает лизинговая компания, «РТК Логистика» укрывает автомобили.", "Мама ребенка, который получил травму глаза в школе, написала заявление в полицию.\nЧП произошло в 50-й школе, отметили в управлении внутренних дел.\nМама обратилась в полицию для того, чтобы нашли ударившего.\nРимма Искандрова, начальник отдела ПДН УМВД по г. Набережные Челны: «От матери мальчика в наш адрес поступило заявление.\nВ ходе проверки мы данного мальчика направим на прохождение в судебно-медицинскую экспертизу».", "С каждым годом этомероприятие привлекает все большее количество участников.\n- Слет традиционный и все уже проходит по сложившемуся ритуалу, - говорит егоорганизатор Дмитрий Куршев.\n- У нас уже сложился костяк - это Казань, Набережные Челны,Уфа, Самара, Тольятти.\nНо с каждым годом число участников увеличивается, их географиярасширяется.\nЧеловек за 3 тысячи километров приехал, чтобы показать свои модельки ипообщаться.", "Больше половины жителей Набережных Челнов довольны экологической обстановкой в городе.\nТак, 17% жителей считают экологию хорошей, 45% — нормальной, недовольны - 23% опрашиваемых челнинцев, от ответа воздержались 15%.\nВ опросах SuperJob приняли участие по 500 респондентов из городов с численностью населения более 500 тысяч человек, также по 1000 респондентов из Москвы и Санкт-Петербурга.\nСамыми загрязненными городами России по оценкам их жителей стали Красноярск (71% недовольных), Новокузнецк (73%) и Челябинск (79%).\nНаиболее высоко экологическую обстановку в родном городе оценивают жители Тюмени: 39% респондентов назвали ее хорошей, 44% — нормальной.", "Челнинцы жалуются на неосвещенные хоккейные корты.\nПо словам жителей на катке в 40-м комплексе темно, кататься опасно.\nПо их словам, с графиком работы катка все местные жители ознакомлены.\nКроме того, некоторые челнинцы обратили внимание на отсутствие условий в гардеробах.\nНекоторые хоккейные корты поддерживаются за счет средств спонсоров.", "Крытый надземный переход появится этим летом на выезде из города в сторону Казани, рядом с железнодорожным мостом.\nПереход возведут в целях безопасности пешеходов, которые имеют дачи или работают на предприятиях, расположенных в районе лесоцеха.\nКак сказал на встрече с жителями поселка ГЭС руководитель исполкома Ринат Абдуллин, сейчас идет проектирование.\nКроме того, проходит экспертизу и проект подземного перехода в районе автовокзала.\nЭти дорожные работы, как уточнил руководитель исполкома, необходимо закончить до 30 августа.", "Прошлогодний инцидент с картиной \"Иван Грозный и сын его Иван\" так ничему и не научил руководство Третьяковской галереи.\nНа этот раз воры среди белого дня и при свидетелях унесли картину Куинджи \"Ай-Петри\".\nВыставки Третьяковской галереи с пугающей периодичностью преследуют скандалы.\nПриблизительно такая же ситуация сложилась вечером 27 января в Третьяковской галереи, только никакой инсценировки не было.\nОбщая сумма контракта составила 4,7 млн рублей.", "Китайский производитель бытовой техники Haier привлек льготный заем у Фонда развития промышленности (ФРП) на сумму 500 млн рублей для удвоения производства холодильников в Набережных Челнах.\nФонд уже заключил договор займа с местной «дочкой» компании — «Хайер Фридж Рус», сообщил представитель ФРП Андрей Райм.\nВ целом компания инвестирует в расширение производства 750 млн руб.\nНапомним, Haier локализовал производство холодильников в Набережных Челнах в 2016 году.\nВ 2018-м началось строительство еще двух заводов — барабанных стиральных машин и кухонной техники, которые планируют ввести в эксплуатацию в июне 2019 года.", "Обвиняемый в угоне самолёта \"Аэрофлота\", летевшего из Сургута в Москву, Павел Шаповалов заявлял о якобы причастности к нападению на башни-близнецы в Нью-Йорке 11 сентября 2001 года.\nОб этом сообщает РИА \"Новости\" со ссылкой на материалы дела.\nС помощью данного утверждения горе-захватчик пытался убедить экипаж лайнера сменить курс на Афганистан.\nНапомним, 22 января Шаповалов потребовал, чтобы самолёт Сургут — Москва изменил курс и направился в Афганистан.\nПилоты развернули лайнер и совершили посадку в аэропорту Ханты-Мансийска, где буйного пассажира задержали полицейские.", "Психологи рекомендовали после зимних каникул не погружаться резко в работуПосле новогодних каникул не стоит резко погружаться в работу или начинать новую жизнь, нужно приступать к делам постепенно, предупреждают психологи.\n«Если человек хочет начать жизнь с белого листа, это означает, что он недоволен, неудовлетворен.\nЭто дорога к самобичеванию», — считает психоаналитик Ирина Смолярчук, ее слова приводит РЕН ТВ.\nОна объяснила, что тоска по прошедшим праздникам не аномалия, тем более практически все люди испытывают подобные ощущения после новогодних каникул.\nИ счастье вернуться на любимую работу», — пояснила специалист.", "Накануне вечером в московском метро ограничили движение из-за челнинца, который бросился под прибывающий поезд.\n– Мужчина из города Набережные Челны, 1982 года рождения, шагнул под прибывающий электропоезд.\nЗаметив данную ситуацию, машинист применил экстренное торможение, - цитирует «Комсомольская правда» руководителя пресс-службы УВД на Московском метрополитене Алексея Мышляева.\nПо его словам, он прыгнул под поезд из-за потерянных документов.\nТо, что мужчина самостоятельно шагнул на рельсы, подтвердили также машинист и очевидцы.", "Система здравоохранения Набережных Челнов признана лучшей в республике.\nОб этом стало известно на расширенном заседании коллегии Министерства здравоохранения Республики Татарстан.\nНабережные Челны отметили с положительной стороны по низкому уровню смертности.\nПервыми участниками проекта стали семеро студентов, пять из которых родом из Набережных Челнов.\nРустам Минниханов, Президент Республики Татарстан: «Я попросил сделать сводку, где, какие рейтинги, вот по позитиву это больше Челны, Нижнекамск, Елабуга, Пестречинский муниципальный район, Альметьевск.", "Уголовное дело заведено на бывшего начальника ГИБДД Нурлата после видео-расследования экс-депутата горсовета Набережных Челнов Сергея Еретнова.\nДо нового года были допрошены потерпевшие, которые с их слов покупали машины у начальника ГИБДД Ленара Мазитовича Лутфуллина.\nЕго родная сестра была на тот момент председателем Нурлатского суда, а его родной дядя по матери – заместителем председателя Верховного суда РТ.\n– Дело возбуждено по 159-й, но я думаю, что все идет к тому, что действовала организованная группа.\nУчитывая, какие родственники у подозреваемого, я думаю, это правильный ход передать дело ему.", "ФК «КАМАЗ» опубликовал в соцсетях сообщение о том, что принял в команду нового игрока – Шалтая Болтая.\nЕму присвоен номер 10 – то самое десятое яйцо, которое пропало из стандартных кассет на десяток яиц в магазинах.\nДобро пожаловать в команду, Шалтай!» – пишет команда.\nДесятое яйцо – это один из ведущих интернет-мемов начала 2019 года.\nИнтернет до сих пор пестрит шутками о том, куда исчезло десятое яйцо.", "В Набережных Челнах в этом году планируют ввести 310 тыс.\nПо программе социальной ипотеки – три жилых дома на 909 квартир в 63 микрорайоне: 63/11, 63/12, 63/15.\nПланы озвучил сегодня на «деловом понедельнике» начальник управления архитектуры, градостроительного и жилищного развития Ильмир Исхаков.\nНа 343,2 млн рублей отремонтируют девять садиков.\nПо итогам года увеличение жилищного фонда по городу составило 3%, обеспеченность жильем на одного жителя – 22,9 кв.м.", "МОСКВА, 28 янв — РИА Новости.\nС сегодняшнего дня вступают в силу поправки в федеральные законы \"О потребительском кредите (займе)\" и \"О микрофинансовой деятельности и микрофинансовых организациях\".\nТеперь ставка по потребительским кредитам до одного года не может составлять более полутора процентов в день, а с июля 2019-го — более одного процента.\nЗакон не предусматривает начисления процентов по займам без обеспечения, заключенным на срок не более 15 дней на сумму, не превышающую десяти тысяч рублей.\nТакже запрещается взыскание долгов по займам, которые выдали \"черные кредиторы\" (нелегальные организации, у которых нет лицензии Центробанка).", "«Тряхнуло» сегодня в 04:21 мск на северо-западе Китая в Синьцзян-Уйгурском автономном районе.\nЭпицентр землетрясения находился в 95 км от города Инин (Кульджа).\nОчаг стихии залегал на глубине 27,9 км.\nКак сообщалось ранее из Пекина, в 05:58 по местному времени (0:58 мск) китайской сейсмологической службой был зафиксирован подземный толчок магнитудой 5,4.\nЗемлетрясение произошло на границе двух китайских провинций — юго-западной Сычуань и северо-западной Ганьсу в районе городов Гуанюань и Луннань, сообщает ИТАР-ТАСС.", "«Моя глобальная цель – заставить мэрию исполнять элементарные требования закона, не придумывать какие-то филькины грамоты…» - Раушан Валиуллин, сторонник Алексея Навального, учитель истории.\nТеатр для города – это событие века, я не преувеличиваю» - архитектор Равиль Сафиуллин о реконструкции РК «Колизей» под татарский драмтеатр.\nИли всем сложить мандаты, пусть все уйдут!» – Ильшат Вилданов, депутат Малошильнинского сельского поселения о конфликтах с главой Геннадием Харитоновым.\nВот наш вклад, и эти деньги должны служить народу и правильно должны быть использованы» - Рафаэль Юнусов, депутат Госсовета РТ, глава АО «Челны-Хлеб».\nНедовольных я не видел», - директор МУП «Парк культуры и отдыха» Рим Сафиуллин после жалоб торговцев, которых выселили из Парка аттракционов.", "Фото: Роман Пименов/ИнтерпрессУтром 28 января по регионам Сибири прокатилась волна сообщений о минировании школ, больниц, торговых центров, а также коммерческих учреждений и учреждений органов власти.\nПо данным департамента образования мэрии Новосибирска, из школ города было эвакуировано 16 тыс.\nРанее глава департамент Рамиль Ахметгареев сообщил, что информация о минировании поступила на электронные адреса школ.\n«В данном случае все сообщения поступили на электронные адреса учреждений в период с 8:30 до 10:00.\nОн также опроверг информацию о том, что во время эвакуации руководство школ отправляло детей домой без верхней одежды.", "Речь идет о рейсах продолжительностью более трех часовАвиакомпания «Аэрофлот» вернет бесплатные алкогольные напитки на рейсах в экономклассе с 1 февраля.\n«С 1 февраля [вернем] пиво на рейсах от шести часов; вино на ряде рейсов [продолжительностью] от трех часов», — сообщил представитель авиакомпании, добавив, что это «возвращение сервиса, который был раньше».\n«Пассажирам бизнес-класса будут предлагать шампанское более высокой ценовой категории — Bollinger — на международных воздушных линиях.\nВино и мороженое для экономкласса «Аэрофлота» на рейсах длительностью от трех до шести часов отменили в сентябре 2018 года, сообщал сайт Frequentflyers.ru.\n«Аэрофлот» отменил алкогольные напитки на дальних рейсах (длительностью более шести часов) в 2010 году.", "Конкурсный управляющий ЗАО «ПАК-Инвест» выставил на торги имущество крупнейшего транспортного предприятия Набережных Челнов.\nЭто 33 НЕФA3а 2005–2008 годов выпуска на общую сумму более 11,2 млн рублей, один самосвал и один вахтовый КАМАЗ 1991 года за 369,3 тыс.\nРяд лотов сейчас находится в Крыму, в поселке Комсомольское, еще несколько – в Набережных Челнах.\nПервые торги в форме аукциона с открытой формой представления предложения о цене пройдут на электронной площадке «Фабрикант».\nНапомним, что ЗАО «ПАК-Инвест» было признано банкротом в конце 2015 года.", "Православный интернет-журнал Закамья опубликовал фотографии площадки для крещенских купаний на реке Мелекеске.\nНапомним, 19 января православные Набережных Челнов отметят Крещение Господне.\nКупель около храма Серафима Саровского будет открыта для купаний в 2:00 ночи с 18-го на 19-е, после окончания церковной службы.\nКак сообщили Chelny-biz.ru в Закамском благочинии, обрядовые мероприятия пройдут также на роднике у Свято-Вознесенского собора: крестный ход и освящение воды.\nОбеспечивать порядок и безопасность крещенских купаний будут полиция, бригады медиков, инспекторы ГИМС, спасатели и пожарные.", "Мэр Набережных Челнов Наиль Магдеев участвует в X Гайдаровском форуме-2019 «Россия и мир: национальные цели развития и глобальные тренды», который стартовал сегодня в Москве.\nПланируется, что градоначальник и замруководителя исполкома Наталия Кроптова обсудят с экспертами проблему моногородов.\nПредставители автограда примут участие в экспертной дискуссии «Новая программа поддержки моногородов: ключевые направления развития».\nМодератором круглого стола выступит Ирина Макиева, заместитель председателя государственной корпорации развития «ВЭБ.РФ», генеральный директор Фонда развития моногородов.\nСреди участников – заместитель министра экономического развития РФ Вадим Живулин, заместитель председателя комитета Госдумы по энергетике Дмитрий Исламов, президент Московской школы управления «Сколково» Андрей Шаронов, главы Сарапула, Новокузнецка, Котовска.", "ФСБ совместно с МВД и Росгвардией провела масштабные мероприятия по выявлению подпольных оружейников.\nОб этом ТАСС сообщили в Центре общественных связей (ЦОС) ФСБ.\n\"Федеральной службой безопасности Российской Федерации во взаимодействии с МВД России и Росгвардией в 32 регионах пресечена деятельность 86 лиц, причастных к восстановлению боевых свойств гражданских образцов оружия, изготовлению боеприпасов в подпольных мастерских и их сбыту в различных субъектах страны.\nПо адресам проживания нелегальных оружейников проведены оперативно-разыскные мероприятия и следственные действия\", - сообщили в ЦОС.\nПо результатам экспертиз изъятого оружия следственными подразделениями ФСБ и МВД будут приняты решения о возбуждении уголовных дел по статьям 222 (\"Незаконный оборот оружия\"), 222.1 (\"Незаконный оборот взрывчатых веществ\"), 223 (\"Незаконное изготовление оружия\") УК РФ.", "Роскачество дало рекомендации по выбору средства для мытья посудыЭксперты Роскачества дали россиянам рекомендации по выбору моющего средства для посуды и советы по правильному использованию бытовой химии.\nПри выборе средства стоит обратить внимание на состав.\nАнионные ПАВ — самые дешевые и лучше всех пенятся, но и наиболее агрессивные.\nВязкость средства независимо от компонентов должна быть средней — слишком жидкое быстро расходуется, слишком густое может содержать химические загустители.\nКроме того, лучше выбросить посуду с трещинами и сколами, так как на них могут задерживаться частицы моющего средства.", "Пассажирка отечественного автомобиля пострадала в ДТП на улице Советской накануне, 16-го января.\nДнем, около половины третьего, водитель автомобиля Toyota Sprinter Trueno на пересечении дорог вне перекрестка не предоставил преимущество автомобилю ВАЗ-21140, в результате чего произошло столкновение.\nВ аварии пострадала 36-летняя пассажирка отечественного автомобиля.\nПосле осмотра врачи отпустили её домой.\nСвидетелей и очевидцев происшествия просьба обратиться в ГИБДД по адресу: улица Пихтовая, 36, кабинет №14 (2 этаж), либо по телефону: 44-22-44.", "Василь Шайхразиев, председатель Национального совета «Милли Шура», проведет в Набережных Челнах н Выездное заседание общественной организации «Всемирный конгресс татар».\nЗдесь планируется обсудить проект Стратегии развития татарского народа, его инициатором стал президент республики Рустам Минниханов.\nСтруктурная программа стратегии была подготовлена с помощью Института истории АН РТ, Института языка, литературы и искусства и Всемирный форум татарской молодежи (ВФТМ).\nПосле внесения изменений с учетом пожеланий татарской общественности готовый проект будет представлен 15 июня на ежегодном национальном съезде «Изге Болгар жыены».\nКак сообщает официальный сайт Всемирного конгресса татар, предложения по Стратегии развития татарского народа можно направить на адрес электронной почты: tatar-congress@mail.ru и по телефону (843) 236-59-16.", "Красноярские активисты собрали посылки с мусором и отправили их депутатам Госдумы и сенаторам.\nОни записали видеоролик и выложили его на YouTube, пытаясь привлечь внимание властей и общественности к проблеме загрязнения города.\nМэр города от нас убегает — ему концерты важнее, губернатор вообще никак не комментирует ситуацию, министр экологии в такой тупиковой ситуации уходит в отпуск.\nАдресатами называются депутаты Госдумы Юрий Швыткин, Сергей Натаров, Виктор Зубарев, Раиса Кармазина и сенатор от Красноярского края Андрей Клишас.\nЖители потребовали у градоначальника Сергея Еремина отменить нововведения, но тот не стал с ними общаться.", "По их словам, во время ремонта местной дороги контейнер для сбора пластика, бумаги и металла перенесли, а после завершения работ обратно не вернули.\nПо словам Нурии Рамазановой, контейнер для вторсырья возле дома 16/01 пользовался большой популярностью среди жителей.\nКонтейнер для раздельного сбора мусора действительно находится в неудобном месте.\nЖители комплекса просят переставить контейнер в удобное место, чтобы они снова могли им пользоваться.\nНа момент выхода нашего сюжета нам сообщили, что обслуживающая этот контейнер организация перенесла его в более удобное место – между домом 16/01 и магазином.", "КомментарииДля того, чтобы обеспечить застройку 100% парковками и площадками нужно на 1 га 10000 ...Насколько помнится тосэр создавался, чтоб уйти от монозависимости и в том числе развивать ...Конечно не правильно, бедный ребёнок.\nУчителя не довольные своей ...А зачем покупать в собственность?\nНельзя парковочное место в аренду сдавать ?\nКому надо ...Поздравляем,успехов,а лучше нулевого остатка уголовных дел,это я что-то ...Пусть домкор и профит построит многоуровневые парковки и будет всем место куда ставить ...Какое вообще качество преподавания?\nРаньше родители были заняты работой, а учителя с ...Зря ,он эту тему поднял,в следующий созыв в горсовет не пройдет,в каждом дворе у жителей ...Мясо!", "Этот номер газеты \"Челны ЛТД\" - последний.\nУвы, топ-менеджеры этого банка отдали их кому-то в виде кредитов, которые не были возвращены.\nПоэтому и было принято решение остановить выпуск \"Челны ЛТД\".\nЕсли у кого-то возникнет желание возобновить выпуск \"Челны ЛТД\", мы готовы передать такое право (оно защищено по закону).\nМы будем с теплотой вспоминать те двадцать три с половиной года, что провели вместе с вами, дорогие читатели.", "Лучшей признали Ильмиру ФархутдиновуВ Набережных Челнах выбрали лучших воспитателей года.\nФинальному этапу конкурса предшествовали два тура.\nПо итогам конкурса третье место заняла воспитатель детсада №45 «Машенька» Лариса Ефимова, она получила 40 000 рублей.\nВторое место у воспитателя детского сада №19 «Аленка» Гульшат Харисовой, ей вручили приз в размере 45 000 рублей.\nАбсолютным победителем конкурса стала инструктор по физической культуре ДОУ №104 «Бэлэкэч» Ильмира Фархутдинова, она получила 50 000 рублей.", "Стали известны подробности ЧП, которое произошло под Новый год в ночном клуб «Золотой шар», когда посетитель напал на охранников с ружьем.\nКак стало известно Chelny-biz.ru, 34-летний Азат Хикматуллин утверждает, что хотел вернуть пропавшие телефон и деньги.\nПосле того, как он обнаружил пропажу, сходил домой за ружьем и вернулся разъяренный в клуб.\nЗадержанному вменяют покушение на убийство двух и более лиц (в отношении лиц, исполняющих трудовые обязанности) общественно опасным способом (из-за возможного разлета дроби при выстреле).\nОн попытался выстрелить в охранников, но последние успели его обезвредить.", "Инцидент произошел в поселке АбалаковоУченик девятого класса сельской школы в поселке Абалаково в Енисейском районе Красноярского края пришел к учебному заведению с ружьем и открыл стрельбу на улице, сообщает телеканал «360».\nШкольник стрелял по окнам и припаркованным машинам.\nИнформацию об отсутствии пострадавших подтвердил РБК глава местного сельсовета Александр Тулупов.\nКогда приехали полицейские, подросток испугался и пытался скрыться, его заблокировали у моста в районе Галкино», — сказал Тулупов.\nВ МВД уточнили, что школьник стрелял из охотничьего гладкоствольного ружья, которое принадлежало его дедушке.", "Минфин разрешил учитывать убытки от кибератак как расходыРастущее количество хакерских атак против клиентов банков, в том числе путем направления жертве поддельного счета на оплату со взломанной почты партнера, привело к налоговым послаблениям.\nМинфин выпустил письмо о возможности учитывать убытки от таких атак в расходах для целей расчета налога на прибыль, сообщает «Коммерсант».\nГазета напоминает, что в 2018 году уже был громкий спор, когда гендиректор пропустил в выходной день СМС-сообщение о списании средств со счета компании.\nПоследняя, желая вернуть всю сумму, попыталась возместить ущерб сначала путем поиска преступников, а затем взыскать средства с банка.\nКогда же это не удалось, она успешно взыскала убытки с гендиректора, суд вынес решение о том, что он должен компенсировать фирме 7 млн рублей, пишет tatcenter.ru.", "Сергей Майоров: «Кооператор и жулик – слова-синонимы!»Сергей Майоров из тех предпринимателей, имя которых постоянно на слуху.\nПережив немало взлетов и падений, Сергей Васильевич остается неунывающим и преуспевающим бизнесменом, каждый раз демонстрируя волю к победе и нежелание пасовать перед трудностями.\n– Завтра я опять улетаю, – сообщил Сергей Васильевич, удобнее устраиваясь за столом, – рынок становится более конкурентным, все сложнее находить и удерживать заказы.\nРазвеял сомненияПрежде чем решиться на строительство жилых домов в Альметьевске и Челнах, Сергей Васильевич отправился на консультацию к Дмитрию Медведеву, тогда еще президенту России.\nВ итоге проект прогорел, а Сергей Васильевич в течение 5 лет расплачивался с долгами.", "– Ко мне обратились жители этой территории, и это самое массовое письменное обращение за всю историю – 359 подписей».\nБизнесмен просит Рустама Минниханова сохранить для Элеваторный Горы начальную школу, здание которой исполком может выставить на аукцион.\nРодители вынуждены переводить своих детей в городские школы, потому что их не устраивает состояние школы и организация учебного процесса».\n«На этом этапе развития ситуации жители обратились ко мне, – продолжает Яковлев.\nНам нужна школа, детский сад, спортивная площадка, корт, каток!", "Менеджер отдела продаж компании «ТрансТехСервис», принадлежащей Вячеславу Зубареву, крупнейшему бизнесмену из Набережных Челнов, обвиняется в мошенничестве в особо крупном размере.\nКак сообщили Chelny-biz.ru в компании, злоумышленника установила служба безопасности «ТрансТехСервис» совместно с МВД.\nПо предварительным данным, клиенты ТТС предоставляли свои автомобили Файзуллину для оценки и последующей продажи.\nВ компании ТТС прокомментировали Chelny-biz.ru уголовное дело:«К сожалению, в группе мошенников состоял и бывший сотрудник ТТС.\nЛюди, которые пострадали от этой нелегальной схемы, обращались к нему как к физическому лицу, а не сотруднику компании «ТрансТехСервис».", "«КАМАЗ» готов отправить на переобучение 370 сотрудников предпенсионного возраста.\nЭто самая высокая заявленная потребность среди компаний, которые были опрошены в Татарстане органами службы занятости населения.\nГрадообразующее предприятие Набережных Челнов хочет обучить персонал по 32 рабочим профессиям: кладовщик со знанием программного обеспечения 1С:Склад, транспортировщик, контролер станочных и слесарных работ, водитель погрузчика, комплектовщик изделий и инструмента, лаборант химического анализа, оператор котельной и др.\nВсего предприятия Татарстана (с численностью более ста человек) сообщили о необходимости переобучить более 1,4 тыс.\nрабочих предпенсионного возраста.", "Эзотерик Виталий Гиберт, победитель одиннадцатого сезона шоу «Битва экстрасенсов» и автор бестселлера «Моделирование будущего».\nУ меня было какое-то интуитивное ощущение, куда надо ехать в тот или иной период жизни.\nНесмотря на бедность и низкий социальный статус, они счастливы: у них искренняя улыбка, которая идет из глубины, они приветливы и доброжелательны.\nВ первую очередь, созерцаю мир и пытаюсь увидеть его позитивные стороны.\nОни занимаются йогой, переходят на правильное питание и здоровый образ жизни, думают о том, как быть более позитивным и добрым."]