["Погибший мужчина был найден на высоте около 1700 метров.\nКак сообщало ИА «Кам 24», 43-летний альпинист находился на вулкане в составе зарегистрированной туристической группы из четырех человек.\nАльпинисты разделились по двое: первая группа благополучно совершила восхождение и спуск, а вторая на высоте около 3000 метров сорвалась в ущелье.\nТогда мужчина спустился вниз и сообщил о случившемся спасателям, которые осуществляют круглосуточное дежурство у подножия Авачинского вулкана.\nТело было обнаружено на восточном склоне Корякской сопки на высоте около 1700 метров.", "Сегодня в ходе встречи с камчатскими журналистами губернатор Владимир Илюхин ответил на вопрос о росте цен на продукты, который отмечен в Камчатском крае.\nКак сообщало информагентство, в краевом центре отмечен значительный рост цен на многие продукты питания.\nЦены на топливо выросли, на упаковку выросли, на транспортировку выросли – и все это стали вкладывать в стоимость товара на прилавке.\nКак сообщало информагентство, цены на многие товары и услуги в Камчатском крае стали расти сразу после нового года.\nВ регионе подорожали не только продукты первой необходимости, но и бензин, а также водопроводная вода.", "Выяснилось, что реальные доходы жителей падают.\nСогласно отчету Камчатстата (он имеется в распоряжении ИА «Кам 24»), среднемесячная начисленная заработная плата работников организаций края в декабре 2018 года составила 94 тысячи 832 рубля.\nНо, как правило, статистики связывают рост зарплат в декабре с тем, что работники предприятий по итогам года получают премии и иные выплаты.\nНесмотря на то, что в регионе зарегистрирован значительный рост заработных плат, реальные располагаемые доходы жителей в 2018 году ощутимо снизились.\nСправкаРеальные располагаемые денежные доходы – это доходы населения за вычетом обязательных платежей (прежде всего налогов), скорректированные на уровень инфляции.", "В 40 километрах от посёлка Ключи в Усть-Камчатском районе края ночью 21 января произошло ДТП, в котором погибла 19-летняя девушка.\n«На закруглении проезжей части произошло открепление троса, в результате чего «надувные сани» вынесло на полосу, предназначенную для встречного движения.\nПроизошло столкновение с двигавшейся во встречном направлении машиной Nissan Primera под управлением находившейся в состоянии алкогольного опьянения гражданки 1993 года рождения.\nПосле чего водитель не справилась с управлением и допустила съезд в кювет», — сообщили ИА «Кам 24» в пресс-службе управления МВД России по Камчатскому краю.\nВ результате ДТП катавшаяся на «ватрушке» девушка скончалась на месте происшествия.", "Они вынуждены сами себя лечить, делать уколы.\nЖительница Атласовского сельского поселения (в него входят поселки Атласово, Таежный и Лазо) Ирина предоставила в редакцию ИА «Кам 24» копию обращения, адресованного губернатору Владимиру Илюхину и председателю Законодательного собрания Валерию Раенко.\n«Огромная просьба оказать помощь в сложившейся ситуации: дело в том, что наш поселок и прилегающие поселки Лазо и Таежный оказались без медицинской помощи.\nСами себе делают уколы, так как наши медработники не имеют права без назначения мильковских врачей делать уколы, а туда еще нужно попасть.\nСправкаПоселки Атласово, Лазо и Таёжный входят в Атласовское сельское поселение, администрация которого находится в Атласово.", "В нем сообщалось, что условием приема пациентов является наличие у них бумаги формата А4.\nНе на чем печатать!» – сообщалось в объявлении, которое было вывешено в поликлиническом отделении по обслуживанию взрослого населения (ГБУЗ КК) «Елизовская районная больница».\nТем не менее, фотография попала в соцсети», – рассказала представитель прокуратуры Лариса Шунина.\nОт медсестры уже получено объяснение, в котором она искренне раскаивается и сожалеет о случившемся», – сказала представитель прокуратуры.\nВ представлении будет поставлен вопрос о привлечении виновных лиц к строгой дисциплинарной ответственности», – добавила представитель прокуратуры.", "В столице края ощущались толчки силой до трех баллов.\nКак сообщили ИА «Кам 24» в сейсмостанции «Петропавловск» камчатского филиала Геофизической службы РАН, землетрясение произошло в 23:18 по камчатскому времени.\n«Ближайший к эпицентру населенный пункт был столица Камчатки, где в зависимости от района ощущались толчки силой два-три балла.\nДобавлено в 00:10Жители Петропавлвоска в соцсетях сообщают, что в некоторых районах города, например, на Севео-Востоке, толчки ощущались сильнее, чем три балла.\nВ службе мониторинга говорят, что звонят и описывают последствия сейсмособытия в основном сотрудники филиала, которые живут не во всех районах столицы края.", "Как сообщало ИА «Кам 24», в октябре 2018 года краевое министерство социального развития и труда урезало дотации инвалидам и семьям с детьми-инвалидами по оплате услуг ЖКХ.\nКорреспондент ИА «Кам 24» связался с жительницей Петропавловска-Камчатского Еленой Головченко, которая является инвалидом по зрению с детства.\nУщемлять людей потому, что кто-то где-то чего-то недоработал – это очень плохо… Разберемся и обязательно решение найдем, потерпите несколько дней», – пообещал Илюхин.\nВ КГКУ «Центр выплат», который рассчитывает размер льготы инвалидам, ИА «Кам 24» подтвердили, что Елене Головченко и её супругу были выплачено по 396 рублей дотации на оплату ЖКХ.\nКак сообщало ИА «Кам 24», решение минсоцтруда об изменении порядка предоставления дотаций инвалидам обжаловала краевая прокуратура.", "В камчатском городе Вилючинске безработный и два студента сломали уличные фигуры Деда Мороза и Снегурочки.\nКак сообщили ИА «Кам 24» в региональном управлении МВД России, 9 января в полицию обратился директор муниципального казённого учреждения.\nОн сообщил, что ночью неизвестные повредили малые архитектурные формы Деда Мороза и Снегурочки, стоящие у центральной городской ёлки.\nПолицейским молодые люди признались, что ночью, гуляя с девушкой, просто захотели сломать установленные на площади фигуры.\nКак сообщало ИА «Кам 24», в период новогодних каникул от действий вандалов пострадали конструкции и в центре Петропавловска-Камчатского.", "По данным ИА «Кам 24», речь идет о предпринимателе Виталии Дрозде.\nКак сообщало информагентство, мужчина объявил голодовку 22 января в следственном изоляторе № 1.\nОднако, по данным источников ИА «Кам 24», речь идет об известном на Камчатке предпринимателе, экс-президенте краевой федерации любительского бокса Виталии Дрозде.\nДрозд возглавлял компанию «Экология», которая выиграла конкурс «на выполнение первоочередных мероприятий по ликвидации накопленного экологического ущерба на территории Кроноцкого государственного биосферного заповедника».\nОбвинение по части 4 статьи 160 УК РФ «Присвоение и растрата» предъявлено и бывшему заместителю директора заповедника Александру Ильину.", "В лесном массиве, неподалеку от Петропавловска-Камчатского, сегодня был обнаружен труп молодого мужчины с признаками насильственной смерти.\nО происшествии ИА «Кам 24» сообщил житель краевого центра, представившийся Александром.\nСобеседник агентства утверждает, что молодой человек был убит, а его труп нашли в окрестностях пригородного к Петропавловску поселка Завойко.\nВ экстренных службах региона подтвердили информацию об обнаружении тела мужчины с признаками насильственной смерти.\nВ правоохранительных структурах от комментариев происшествия пока воздерживаются.", "ОАО «Молокозавод «Петропавловский» с нового года увеличил цены на свою продукцию на 3,8%.\n«В прошлом году рост цен на топливо составил около 27%.\n«Но поскольку куриное яйцо – социально значимый продукт, сдерживаем цены, как можем, и яйцо первой категории подросло в цене всего на 3%.\nРост цен она связывает с увеличением составляющих себестоимости сельхозпродукции и с изменением системы налогообложения.\nКак сообщало ИА «Кам 24», в регионе с нового года выросли цены на бензин, холодную воду, хлеб, пиво, другие товары и услуги.", "ЦБ РФ отозвал лицензию на осуществление банковских операций у ПАО «Камчаткомагропромбанк».\nСогласно приказу Банка России, подписанному первым заместителем председателя ЦБ, председателем комитета банковского надзора Дмитрием Тулиным, лицензия отзывается с сегодняшнего дня.\nВ приказе сообщается, что у «Камчаткомагропромбанка» также аннулируется лицензия на осуществление профессиональной деятельности на рынке ценных бумаг.\nСегодня президентом и председателем правления банка является Галина Вертий, а совет директоров возглавляет Рашид Нургалиев – сын бывшего министра внутренних дел России.\nНа сайте ЦБ РФ сообщается, что ПАО «Камчаткомагропромбанк» имеет семь дополнительных офисов и два филиала, все они расположены на территории России.", "Камчатские пожарные ликвидировали возгорание в административном здании базы отдыха «Антариус».\n«Информация о пожаре на базе отдыха, расположенной в посёлке Паратунка Елизовского района, поступила на пульт диспетчера в ночь с 8 на 9 января в 3 часа 43 минуты.\nПо уточнённой информации заявителя, возгорание произошло в двухэтажном деревянном здании административного корпуса базы», – сообщили ИА «Кам 24» в пресс-службе краевого управления МЧС.\nПо информации МЧС, через три минуты после поступления вызова на место прибыли специалисты местной пожарно-спасательной части, пожарного поста села Николаевка, пожарно-спасательной части города Елизово.\nВ результате пожара огнём поврежден вестибюль на площади 50 квадратных метров и кафе на площади 30 квадратных метров.", "Инстинкт сильного самца, инстинкт защиты рода, инстинкт победителя.\nШла эволюция, и сильнейший представитель вида побеждал слабейшего, таким образом, выигрывая право на продолжения рода и оставления более выносливого потомства.\nБолее сильные могли одолеть менее сильных, более быстрые могли быстрее поймать добычу или же избежать участи ею стать.\nТаким образом, осуществлялось зарождение первых зачатков государственности.\nТаким образом, строится вековая субординация.", "Сегодня утром в социальные учреждения Петропавловска-Камчатского поступила серия сообщений о минировании.\nИнформацию проверяют правоохранители.\nКак сообщил ИА «Кам 24» источник в экстренных службах региона, анонимные сигналы о минировании соцобъектов стали поступать сегодня утром.\nИнформацию проверяют в правоохранительных органах, на местах инцидентов работают представители чрезвычайных служб, в ряде объектов проводится эвакуация.\nРанее, кроме школ, детсадов и больниц, неизвестные сообщали о минировании административных зданий и торговых центров.", "В мэрии Петропавловска-Камчатского назвали некорректными опубликованные ранее данные о значительном росте цен в городе.\nКак передавало ИА «Кам 24», в минувшую среду на сайте горадминистрации были опубликованы результаты мониторинга розничных цен на социально-значимые продукты питания.\nПри этом рост цен на продукты в начале 2019 года в мэрии по-прежнему не отрицают.\nС чем они связаны (при росте стоимости топлива и ставки НДС) – не объясняется.\nМежду тем, как сообщало ИА «Кам 24», опубликованные в среду горадминистрацией данные о значительном росте стоимости продуктов первой необходимости в краевом центре заинтересовали губернатора Камчатки Владимира Илюхина.", "Как сообщало ИА «Кам 24», Банк России с 31 января отозвал лицензию на проведение банковских операций у ПАО «Камчаткомагропромбанк».\n«ПАО «Камчаткомагропромбанк» осуществляло кредитование юридических и физических лиц, в том числе связанных с банком.\n«В деятельности ПАО «Камчаткомагропромбанк» прослеживались признаки недобросовестных действий руководства по выводу ликвидных активов с ущербом для интересов кредиторов и вкладчиков.\nПо данным ИА «Кам 24», ПАО «Камчаткомагропромбанк» является участником системы страхования вкладов.\nПо данным ИА «Кам 24», сегодня специалисты АСВ начали работать в офисе «Камчаткомагропромбанка».", "Ожидается, что сегодня вечером на юге края снег прекратится, но завтра утром осадки возобновятся.\nВ течение дня он будет смещаться на северо-восток в сторону Камчатки.\n«Сегодня усиление непогоды на юге края, в том числе в Петропавловске-Камчатском, Елизове и Вилючинске, уже не ожидается.\nЗавтра утром осадки возобновятся.\nВ течение дня субботы влияние циклон будет ослабевать.", "В камчатском городе Елизово полиция возбудила уголовное дело против 23-летнего жителя.\nМолодой человек связал и порезал знакомую девушку ради 600 рублей.\nКак сообщили ИА «Кам 24» в региональном управлении МВД России, накануне в хирургическое отделение районной больницы бригадой скорой помощи была доставлена 25-летняя жительница Елизово.\nНа теле девушки имелись множественные колото-резанные раны лица, шеи, грудной клетки, верхних конечностей, правой кисти и пальцев.\nПо словам представителя МВД, против злоумышленника возбуждено уголовное дело по признакам преступления, предусмотренного частью 2 статьи 162 УК РФ «Разбой».", "В микрорайоне ЖБФ он попал под колеса рейсового автобуса.\nКак сообщили ИА «Кам 24» в камчатском управлении ГИБДД, авария произошла в 14:10 на улице Индустриальной.\n9-летний мальчик угодил под колеса рейсового автобуса.\nДобавлено в 18:30ИА «Кам 24» стали известны предварительные результаты расследования трагедии.\nОдин мальчик успел остановиться, а второй, вероятно, поскользнулся, упал и скатился под задние колеса автобуса.", "В прокуратуру края поступило заявление с просьбой проверить законность проведения православного обряда на водозаборе «Камчатского водоканала».\nКак сообщало ИА «Кам 24», накануне праздника Крещения на Авачинском водозаборе, который обеспечивает водой большую часть Петропавловска-Камчатского и город Елизово, прошел обряд освящения.\nВ заявлении (текст имеется в распоряжении редакции) блогер указал, что водозабор является режимным объектом, доступ на который запрещен всем гражданам, кроме ограниченного круга сотрудников «Камчатского водоканала».\nПредставитель водоканала пояснила журналистам, что после освящения «биологический состав воды остался прежним», а следовательно «вреда она никому точно не причинит».\nОднако сама Наталья Миронова официального ответа от «Камчатского водоканала» пока не получила.", "Сегодня на федеральной трассе Морпорт-Аэропорт на Камчатке произошло несколько автостолкновений.\nВ управлении ГИБДД призывают водителей не выезжать на дороги в непогоду.\nКак сообщили ИА «Кам 24» в региональном управлении МВД России, серия столкновений произошла примерно в 12:00 на 27 километре трассы.\nСпустя примерно полчаса на 20 километре трассы Петропавловск-Камчатский-Мильково (старая елизовская трасса) произошла другая авария.\nДобавлено в 14:50В региональном управлении МВД России сообщили, что, по уточненным данным, на федеральной трассе столкнулись 14 автомобилей.", "Наиболее популярный бензин АИ-92 вырос в цене за литр на 77 копеек.\nОб этом сегодня, 5 января, сообщили читатели ИА «Кам 24».\nКак ранее писало агентство, до подорожания на заправках «ННК-КНП» литр самого популярного бензина АИ-92 стоил 45,60 рубля, литр АИ-95 — 49,25 рубля, дизтопливо — 52,35 рубля.\nИз предоставленных редакции фотоматериалов видно, что теперь АИ-92 стоит 46,37 рубля (рост 77 копеек), АИ-95 — 50,08 рубля (рост 83 копейки), дизельное топливо — 53,23 рубля (рост 88 копеек).\nПри этом, как рассказала корреспонденту ИА «Кам 24» сотрудница одной из автозаправок, цены на 92-й бензин менялись дважды в течение ночи 5 января: сначала стоимость литра повысили сразу на 90 копеек, но к утру снизили на 13 копеек.", "Компания «Аэрофлот» объявила о начале продаж субсидируемых авиабилетов для льготников в рамках круглогодичной программы.\nПо информации пресс-службы ПАО «Аэрофлот», продажа льготных авиабилетов осуществляется как на собственные рейсы, так и на рейсы дочерних авиакомпаний – «Россия» и «Аврора».\nСтоимость билета по маршруту Петропавловск-Камчатский-Москва составляет 7 500 рублей в одну сторону, до Владивостока – 6 тысяч рублей, до Хабаровска – 2,5 тысячи рублей.\nКак сообщало ИА «Кам 24», в ноябре прошлого года правительство России сделало программу субсидируемых авиаперелетов круглогодичной и добавило в список льготников многодетные семьи.\nБилеты по субсидируемым тарифам можно приобрести в офисах собственных продаж «Аэрофлота», а также в уполномоченных агентствах.", "«Проверка завершена, были обследованы 11 образовательных учреждений, три – медицинских, а также здание правительства края.\nВзрывчатых веществ обнаружено не было», – сообщили ИА «Кам 24» в пресс-службе камчатского управления ФСБ.\nКак передавало информагентство, предупреждения о минировании стали поступать в школы и больницы сегодня утром.\nСигналы от анонимов о минировании зданий на Камчатке не первый раз поступают в организации, где находится большое количество людей.\nРанее, кроме школ, детсадов и больниц, неизвестные сообщали о минировании торговых центров.", "В Петропавловске-Камчатском неизвестные переименовали на Google-карте школу №40 на Северо-Востоке и памятник в центре города.\nВ названиях появляется имя бразильского стриптизера Рикардо Милоса.\nФлешмоб затронул и Камчатку – в список «переименованных» учебных заведений попала петропавловская школа №40, расположенная на Северо-Востоке.\nКроме школы, «хакеры» переименовали и памятник апостолам Петру и Павлу в центре Петропавловска.\nВ приложении Go2bus, где указаны расписание и маршруты городских автобусов, монумент был указан, как памятник Петру и Рикардо.", "По данным Камчатгидрометцентра, сегодня ночью и до конца рабочей недели восточное побережье полуострова окажется в зоне влияния циклонов из Тихого океана.\nДнем во вторник и среду сохранится порывистый ветер, временами будет идти снег – от небольшого до умеренного.\nОн также принесет осадки и порывистый северо-западный ветер.\n«Севернее – на прибрежных территориях Усть-Камчатского и Карагинского районов – влияние циклонов будет сильнее.\nТам всю неделю ожидаются сильные снег и ветер», – рассказали в отделе.", "По данным синоптиков, влияние на погоду на восточном побережье Камчатки до сих пор оказывает циклон, который подошел к полуострову еще на прошлой неделе.\nКак сообщили ИА «Кам 24» в отделе метеопрогнозов Камчатгидрометцентра, на выходных циклон сместился из Охотского моря в Тихий океан.\n«Он будет влиять на погоду в юго-восточной части полуострова, в том числе Петропавловске-Камчатском, Елизове и Вилючинске, сегодня и завтра.\nВ Елизовском районе края занятия отменили для всех классов в обеих сменах, а также в учреждениях дополнительного образования.\nКак сообщало ИА «Кам 24», циклон из Охотского моря подошел к Камчатке вечером 16 января.", "Жители Петропавловска-Камчатского сообщают, что в центре города после новогодних праздников не осталось общественных туалетов.\nВ администрации города ИА «Кам 24» пояснили, что центр города остался без туалетов из-за вандалов, которые поломали новые кабинки повышенной комфортности.\nКак сообщало информагентство, отапливаемые биотуалеты в центре города установили 21 декабря.\nСтоит отметить, что и в прошлом году, когда бесплатные туалеты в центре города работали, не все отдыхающие утруждали себя их посещением.\nНекоторые горожане и гости камчатской столицы справляли нужду прямо в снежном городке, домики которого были выполнены в стиле жилищ эскимосов иглу.", "Мужчина совершил нападения на офисы оператора сотовой связи и предприятия по выдаче экспресс-кредитов.\n«29 декабря 2018 года в районе 19:00 подозреваемый вошел в офис оператора сотовой связи на улице Ленинградской.\nУгрожая предметом, похожим на пистолет, он связал работницу скотчем и повалил на пол.\nПохитив 31 тысячу рублей из кассы и два сотовых телефона с прилавка, преступник скрылся», – сообщили ИА «Кам 24» в пресс-службе краевого управления МВД.\n31 января 2018 года утром мужчина ограбил офис предприятия по выдаче экспресс-кредитов на улице Океанской в Петропавловске.", "Руководителем министерства здравоохранения Камчатки назначена Елена Сорокина.\nРанее она возглавляла краевой кардиодиспансер.\nКак рассказал ИА «Кам 24» источник в правительстве края, главой минздрава назначена Елена Сорокина, которая ранее возглавляла ГБУЗ КК «Камчатский краевой кардиологический диспансер», а также являлась главным терапевтом министерства здравоохранения.\nКак сообщало информагентство, прежний руководитель министерства Татьяна Лемешко в октябре прошлого года покинула должность по собственному желанию.\nВ конце сентября по ходатайству следствия суд отстранил Татьяну Лемешко от должности.", "В ночь с 18 на 19 января на территории Камчатки по традиции пройдут крещенские купания.\nБудет организовано 15 иорданей и одно место, где верующие смогут набрать освещенной воды.\nСпециалисты осмотрят все участки рек и озёр, где запланирована организация иорданей, а также проверят: соблюдены ли требования безопасности для массового выхода людей на лёд.\nВ этот день верующие вспоминают, как Иисус Христос пришел принять крещение водой от Иоанна Предтечи.\nПо установившейся традиции, на праздник Крещения Господня принято устраивать купели, в которые окунаются верующие.", "В центре Петропавловска-Камчатского неизвестные обокрали общественные биотуалеты повышенной комфортности.\nИз кабинок исчезли радиаторы отопления, дозаторы и держатели бумаги.\nНовые кабины, изготовленные в Санкт-Петербурге, были оборудованы радиаторами (конверторами) отопления, держателями туалетной бумаги, дозаторами жидкости для рук и лампами освещения.\nНесмотря на это, 4 января мы обнаружили, что три кабины пострадали от вандалов», – рассказал руководитель компании Борис Бузик.\nПо его словам, в компании предполагали, что среди жителей и гостей Петропавловска могут найтись те, кто украдет дозаторы и держатели.", "Премьер-министр России выразил недовольство продолжительностью зимних каникул.\nСвоё мнение Дмитрий Медведев озвучил во время церемонии вручения правительственных премий в области СМИ.\n«Вообще у нас праздники очень длинные.\nДля экономики это плохо, я как председатель правительства не могу этого не отметить, потому что практически 14 дней страна мало чего создает и очень хорошо \"отмечает\"», — сказал премьер-министр.\nВ этот раз новогодний перерыв в работе для большинства россиян составил 10 дней: каникулы начались 30 декабря, а завершились 9 января.", "По данным Камчатгидрометцентра, завтра на восточное побережье Камчатки начнет влиять циклон из Берингова моря.\nСтихия принесет снег, ветер и потепление.\nКак сообщили ИА «Кам 24» в отделе метеопрогнозов Камчатгидрометцентра, циклон начнет оказывать влияние на восточное побережье завтра после полудня.\nЗавтра днем ожидаются облачность, умеренный снег.\nНа побережьях, в том числе в столице края, Вилючинске и поселке Усть-Камчатск, ветер усилится до 15-20 метров в секунду», – рассказали в отделе.", "Губернатор Владимир Илюхин рассказал, почему компания «Ренова», либо одна из ее «дочек», не построили тепличный комплекс на Камчатке.\nПри этом глава региона не стал утверждать, что тепличный комплекс на Камчатке будет достроен.\nКак сообщало ИА «Кам 24», весной прошлого года губернатор заявил, что на Камчатке силами дочерней компании ГК «Ренова» будет построен тепличный комплекс.\nВ краевом правительстве надеялись, что комплекс «Реновы» сможет закрыть потребности региона в помидорах и огурцах примерно на 40-43%.\nСтоимость местных огурцов от «Реновы», как заявлял губернатор, должна была составить примерно 80 рублей за килограмм, помидоров – 90-110 рублей.", "В Петропавловске-Камчатском отмечен значительный рост цен на многие продукты питания.\nМороженая рыба подорожала на 20%, мясо и овощи – на 30%.\nМониторинг розничных цен на социально-значимые продукты питания провело управление экономического развития и имущественных отношений администрации Петропавловска.\n- сахарный песок, сыр «Российский» – на 20 %;- рыба мороженая (минтай, навага) – 20 %;- мясо (свинина, говядина), макаронные изделия, огурцы свежие, томаты свежие, морковь - на 30 %.\nКак сообщало ИА «Кам 24», цены на социально-значимые товары и услуги в Камчатском крае стали расти сразу после нового года.", "На Авачинском водозаборе Камчатки прошел обряд освящения воды.\nСтанция обеспечивает водой большую часть Петропавловска-Камчатского и город Елизово.\nКак сообщили ИА «Кам 24» в «Камчатском водоканале», обряд освящения провел настоятель собора Святой Живоначальной Троицы протоиерей Алексей.\n«Обряд начался с освящения реки Авачи, сопровождался чтением молитв и троекратным погружением креста в воду.\nСтанция обеспечивает водой большую часть Петропавловска-Камчатского, город Елизово и населенные пункты между ними.", "Таких на Камчатку разрешили привлечь 16 человек.\nВсего в этом году, согласно постановлению правительства РФ, в Россию официально будет привлечено 144,5 тысячи иностранцев; 54,4 тысячи из них будут трудиться в регионах ДФО.\nКак рассказали ИА «Кам 24» в краевом агентстве по занятости населения и миграционной политике, всех работников, которых разрешили в этом году привлечь на Камчатку, приглашают местные компании.\nЕсли они хотят вести трудовую деятельность в стране, им, согласно российскому законодательству, необходимо оформить трудовой патент.\nПо данным камчатского управления МВД России, в конце 2018 года на Камчатке по патентам трудились около 7,2 тысячи иностранцев.", "На Камчатке следователи уже во второй раз прекратили уголовное преследование бывшего краевого министра спорта Андрея Иванова.\nРешение о прекращении уголовного преследования Андрея Иванова принято следователем регионального управления СКР.\nПервый раз уголовное дело против тогда еще действующего министра было возбуждено в мае 2017 года, а закрыто – в марте 2018-го.\nВ рамках уголовных дел Андрея Иванова расследовались обстоятельства госзакупки, которая была совершена в 2015 году.\nСпортшкола была назначена распорядителем казенных денег по инициативе Андрея Иванова, который возглавлял краевое министерство спорта и молодежной политики.", "Крупнейший на Камчатке производитель хлеба «Петропавловский хлебокомбинат» поднял отпускные цены на свою продукцию.\nКак пояснила ИА «Кам 24» директор ОАО «Петропавловский хлебокомбинат» Анна Титова, цены на продукцию предприятия выросли примерно на 5 % – это составляет 1-3 рубля в зависимости от вида изделия.\n«Эти меры вызваны ростом цен на топливо, повышением НДС, увеличившимися транспортными расходами и индексацией зарплат сотрудников предприятия.\nРозничные цены на хлеб по закону не должны превышать оптовые более, чем на 10%.\nМежду тем, как сообщало ИА «Кам 24», в новом году на Камчатке отмечен рост цен и на другие товары первой необходимости.", "Летом мужчина, работавший в воинской части в Елизовском районе, пилил снаряд, который взорвался и убил его земляка.\nКак сообщили ИА «Кам 24» в региональном управлении Следственного комитета России, уголовное дело возбуждено по части 1 статьи 109 УК РФ (причинение смерти по неосторожности).\n2 ноября прошлого года, как сообщало информагентство, мужчина, который работал строителем на объекте, расположенном на технической территории войсковой части в Елизовском районе края, нашел боеприпас – артиллерийский снаряд калибра 76 миллиметров.\nПодозреваемому оторвало несколько пальцев, также он получил ранение в ногу, его коллега получил проникающие сквозные ранения различных частей тела и головы с повреждением головного мозга.\nПо статье 109 УК РФ ему грозит до двух лет лишения свободы.", "Речь идет о рейсах продолжительностью более трех часов.\n«С 1 февраля [вернем] пиво на рейсах от шести часов; вино на ряде рейсов [продолжительностью] от трех часов», — сообщил РБК представитель авиакомпании, добавив, что это «возвращение сервиса, который был раньше».\nТакже, по его словам, пассажирам экономкласса будут предлагать дорожные наборы с «расширенным содержанием».\n«Пассажирам бизнес-класса будут предлагать шампанское более высокой ценовой категории — Bollinger — на международных воздушных линиях.\nНа внутренних воздушных линиях уже летает высокого качества [шампанское] Drappier», — добавил он.", "Камчатский водоканал известил абонентов об изменении стоимости холодного водоснабжения и водоотведения.\nКак сообщили ИА «Кам 24» в пресс-службе предприятия, изменения произошли в соответствии с постановлением Правительства РФ № 1347 от 12 ноября 2018 года.\nТак, в Петропавловске-Камчатском тариф на услугу холодного водоснабжения теперь составляет 51,71 рубля за 1 кубометр (было 50,85 рубля), на услугу водоотведения – 38,87 рубля за 1 кубометр (было 38,22 рубля).\nВ Елизовском городском поселении – 10,91 рубля за 1 кубометр, на услугу водоотведения – 46,31 рубля за 1 кубометр.\nВ Корякском сельском поселении – 48,17 рубля и 58 рублей, в Пионерском сельском поселении – 10,91 рубля и 33,97 рубля, в Новоавачинском сельском поселении – 10,91 рубля и 14,54 рубля, в Мильковском районе – 29,90 рубля и 96,60 рубля соответственно.", "За год их количество сократилось на 1 624 человека.\nКак сообщили ИА «Кам 24» в краевом избиркоме, по состоянию на 1 января 2019 года численность камчатских избирателей составила 237 тысяч 314 человек.\nГод назад количество камчатцев, имеющих право голоса, составляло 238 тысяч 938 человек.\nТрадиционно самым большим муниципальным районом по численности избирателей в крае остается Елизовский, в котором зарегистрированы 47 тысяч 460 жителей, имеющих право голоса.\nНа Камчатке, по данным на 1 января 2019 года, проживает 314 тысяч 870 человек.", "Земная жизнь космической войсковой части Какие ноу-хау применяются в космической части № 14086?\nИ какой секрет хранит картина с разлетающимися чайками?\n«Капитан Мишин»: Катер, созданный для спасения Можно ли управлять катером удалённо?\nСледствие по пеплу, или Испытательная пожарная лаборатория О чём говорят угли?\nИ что связывает пожарных экспертов с протезистами?", "В Петропавловске-Камчатском по маршруту «Завойко – СРВ – площадь имени Ленина – Сероглазка» будет курсировать катер на воздушной подушке «Нептун-15».\nПриобретение «Нептуна» – уже как минимум вторая попытка властей Камчатки поставить на маршрут суда на воздушной подушке.\nДва судна на воздушной подушке модели «Арктика-2 ДК» завезли в Петропавловск в январе 2013 года.\nОднако в Вилючинске судов на воздушной подушке так и не дождались.\nСправкаСкоростной амфибийный катер «Нептун 15» предназначен для перевозки 11 пассажиров и 1,4 тонны груза.", "В социальных сетях распространялся любительский ролик (видео), автор которого утверждала, что в поселке Сокоч Елизовского района температура опустилась до минус 52 градусов.\n«Метеостанция в поселке Начики, который находится неподалеку от поселка Сокоч, зарегистрировала самую низкую температуру утром 6 января – минус 46 градусов.\nВ селе Долиновка Мильковского района было минус 45 градусов, в Мильково – минус 43 градуса», – рассказали в отделе.\nРекорд за 6 января для поселка Начики – минус 47 градусов, для Милькова – минус 51 градус, для Ключей – минус 49 градусов.\n«В Петропавловске за время праздников холоднее всего было 5 января – минус 16 градусов.", "Камчатская служба по тарифам подготовила проект постановления, которым определяется изменение платы за отопление в 2019 году.\nВ одних районах тариф вырастет, в других – снизится.\nСогласно проекту, в 2019 году власти намерены регулировать тариф на тепло дважды – с 1 января по 30 июня и с 1 июля по 31 декабря.\nДля остальных жителей многоквартирных домов отопление станет дешевле на 8,2%.\nТак, в Палане, в зависимости от типа дома, тариф планируют поднять от 3,6% до 7,8%, а в селе Эссо Быстринского района – от 6% до 9%.", "В Приморье задержали 25-летнего парня, подозреваемого в причастности к рассылке анонимных сообщений о «минировании» социальных объектов.\nСообщение о задержании появилось во вторник в официальном аккаунте антитеррористической комиссии Приморского края в мобильном приложении «Инстаграм».\nМежду тем «Комсомольская правда» утверждает, что автора писем с угрозами зовут Андрей Х., он живет в приморской глубинке, а работает в компании, связанной с железнодорожным транспортом.\nПо версии КП, Андрей Х. отправлял анонимки не только в Приморье, но и в другие регионы России, они начинались фразой: «Наверняка слышали про взрывы в Магнитогорске?\nКак сообщало ИА «Кам 24», именно так начинались письма, пришедшие 22 января в социальные учреждения Петропавловска-Камчатского.", "Правительство региона подготовило проект нового закона «О наградах Камчатского края».\nЧасть из них уже присуждается, как например «Почетный житель Камчатского края», часть наград – новые.\nЗаконопроект подробно описывает все награды, порядок подачи заявлений на их получение, выбор претендентов, а также то, как следует изготавливать награды и носить их.\nНовый закон предлагается вместо прежнего – «О наградах, премиях и стипендиях Камчатского края», который, вероятно, утратит силу.\nЕще 4,08 миллиона рублей потратят на изготовления наград, удостоверений и футляров на 20 лет вперед.", "Жители Камчатки сегодня, 6 января, стали свидетелями частного солнечного затмения.\nНесколько кадров пришло от читательницы ИА «Кам 24» на редакционный WhatsApp.\nЖурналистка РИА «ТРИО» Екатерина Зайцева стала очевидцем того, как камчадалы наблюдали затмение на улице, и опубликовала фрагмент съёмки в Instagram.\nНекоторые вооружились телескопами, но большинство ограничилось световыми фильтрами и старыми рентгеновскими снимками.\nКак сообщало ИА «Кам 24», в этот раз частное солнечное затмение было лучше всего наблюдать с Дальнего Востока.", "Какой-либо разбивки по критериям, повлиявшим на изменения численности населения, статистическое ведомство не приводит.\nРанее ИА «Кам 24» сообщало, что самая большая численность населения в крае была зарегистрирована в 1991 году — более 478,5 тысячи человек.\nИ него следует, что к 2028 году количество жителей полуострова составит 294,6 тысячи человек, а к 2036-у — 281,4 тысячи.\nСпециалисты считали, что за 12 месяцев численность населения сократится до 313,1 тысячи человек, однако такого резкого падения не произошло.\nВ целом по России, как отметила «Новая газета» численность населения страны сократилась впервые за 10 лет — на 87 тысяч человек.", "Пёс Байкал долгое время провёл на привязи без еды.\nИнформация об этом появилась в паблике «Помощь животным Камчатки» социальной сети ВКонтакте.\n«Знакомьтесь, это пёс Байкал, как обычно с печальной судьбой.\nБыл заперт на даче в белом плену, хозяева всё забросили и улетели с Камчатки навсегда.\nОставаться на территории дачного сота очень опасно, собак отстреливают», – написала в социальной сети жительница Петропавловска-Камчатского Людмила.", "В Кам 24 обратилась жительница Козыревска, которой выплаты урезали в несколько раз.\nКак сообщало ИА «Кам 24», в октябре 2018 года краевое министерство социального развития и труда урезало дотации по оплате услуг ЖКХ инвалидам и семьям с детьми-инвалидами.\nУчитывая, что инвалиды на Камчатке и раньше жили, мягко говоря, небогато, резкое снижение дотаций было воспринято ими крайне негативно.\nВ минувшем декабре о сложившейся ситуации в ходе прямой линии с губернатором Камчатки Владимиром Илюхиным рассказала инвалид по зрению Елена Головченко.\nКак сообщало ИА «Кам 24», решение минсоцтруда об изменении порядка предоставления дотаций инвалидам обжаловала краевая прокуратура.", "Согласно расчетам министерства, прожиточный минимум на душу населения в регионе необходимо увеличить до 19 тысяч 741 рубля.\nКак сообщало ИА «Кам 24», осенью по итогам третьего квартала показатель составлял 19 тысяч 555 рублей.\nДля трудоспособного населения прожиточный минимум предлагается утвердить в размере 20 тысяч 886 рублей (по итогам третьего квартала было 20 тысяч 618 рублей); для пенсионеров – 15 тысяч 810 рублей (15 тысяч 587 рублей); для детей – 21 тысяча 271 рубль (21 тысяча 54 рубля).\nПрожиточный минимум – это норматив, установленный государством, который определяет минимальные границы потребления важнейших материальных благ и услуг.\nПрожиточный минимум раз в три месяца рассчитывает краевое министерство социального развития и труда на основе данных статистики, а утверждает правительство края.", "Как рассказали ИА «Кам 24» в ЗАГСе, в прошлом году зарегистрировано 2 175 актовых записей о рождении.\nСамыми популярными именами мальчиков стали Артём, Александр, Дмитрий и Максим.\nСреди мальчиков зарегистрированы Клим, Деомид, Гордей, Савелий, Демьян, Аким, Лука, Архип, Один, Маркиан, Святозар, Космос.\nСреди девочек – Глафира, Каролина, Радмира, Иветта, Адель, Ярина, Ива и Златослава.\nКстатиВ 2017 году самыми популярными именами были Артём и Виктория.", "Сегодня ночью в камчатском городе Елизово порыв ветра сломал трубу котельной.\nВ ПАО «Камчатскэнерго», которое эксплуатирует станцию, утверждают, что это не мешает отапливать дома.\nКак рассказали ИА «Кам 24» сотрудники котельной, труба сломалась ночью, однако точное время им не известно.\nПо словам рабочих, в результате инцидента люди не пострадали, здание котельной труба не повредила.\nБлагодаря этому, дым из котлов продолжает выходить, а котельная работает в штатном режиме, поставляя тепло и ГВС потребителям.", "В пятницу, 25 января, в День студента, в магазинах Камчатки будет запрещена розничная продажа алкоголя.\nНа стеллажах со спиртным повесят сигнальные ленты, а витрины – прикроют плотной тканью.\nИзменения в закон, регулирующий торговлю спиртным, власти Камчатки внесли в конце 2015 года.\nВ соответствии с этим документом, продажа алкоголя запрещена в крае четыре дня в году – в День студента (25 января), в Международный день защиты детей (1 июня), в День молодёжи России (27 июня) и в День знаний (1 сентября).\nДля Дня знаний сделана оговорка: если он придётся на выходные – то запрет переносят на следующий за 1 сентября рабочий день.", "Британское издание Daily Mail составило список самых снежных городов мира.\nРейтинг самых снежных городов мира с населением свыше 100 тысяч человек от Daily Mail выглядит так:Аомори (Япония) – 26 футов (7,92 метра).\nСаппоро (Япония) – 16 футов (4,87 метра).\nКвебек Сити (Канада) – более 10,3 фута (3,13 метра) Сиракузы (США) – 10,3 фута (3,13 метра).\nТам их высота в среднем составляет 2,57 метра.", "В офисах компании «Аэрофлот» в Петропавловске-Камчатском сохраняются очереди за льготными авиабилетами.\nСреди очередников немало пенсионеров.\nКак выяснил журналист ИА «Кам 24», касса «Аэрофлота» на улице Тушканова в Петропавловске переполнена людьми, а талонов в очередь для оформления билетов с утра уже не было.\nВпрочем, очередники, среди которых много пенсионеров, готовы терпеть неудобства, чтобы сэкономить тысячу рублей.\nА на тысячу рублей я смогу прожить несколько дней.", "Как сообщили ИА «Кам 24» в пресс-службе правительства, глава региона и генеральный директор ООО «Феникс», которое строило завод, дали старт работе первой линии комплекса.\n120 тысяч тонн (320 тысяч тонн в перспективе) – это серьезная мощность, которая дает уверенность в стабильном с точки зрения экологии будущем Петропавловска-Камчатского.\nЭтот инвестиционный проект имеет стратегическое значение для столицы Камчатки, так как в рамках второго этапа ООО «Феникс» планирует построить современный, соответствующий всем требованиям природоохранного законодательства полигон ТКО, который городу необходим.\nБлагодаря этому нам удалось совместными усилиями с ООО «Феникс» ускорить процесс оформления необходимых для работы предприятия документов.\nВ реализацию проекта ООО «Феникс» уже инвестировало более 120 миллионов рублей, к концу 2019 года объем вложений достигнет 180 миллионов рублей.", "Как пояснила заместитель председателя камчатского правительства Виктория Сивак, максимальный размер платы за пребывание в образовательной организации, в данном случае речь идет о детских садах, устанавливают краевые власти.\nНапример, самый низкий максимальный размер родительской платы установлен в Быстринском районе – 77,93 рубля в день, а самый большой – в Олюторском.\nМежду тем, как сообщало ИА «Кам 24», с начала года на Камчатке уже подорожали жизненно важные товары, в частности, хлеб и автомобильное топливо.\nИА «Кам 24» публикует максимальный размер родительской платы за один день пребывания ребенка в детсаду в камчатских городах и районах по данным на 2019 год.\nТакже для детей, проживающих в Корякском округе, компенсация родительской платы составляет 90 процентов.", "Авиакомпания запросила дополнительное финансирование у Минтранса и Росавиации.\n«Денежные средства, выделенные Аэрофлоту на субсидируемые перевозки с Дальнего Востока в Центральную часть России и перелеты внутри Дальневосточного округа, закончились 16 января 2019 года.\nВ связи с освоением лимита государственных субсидий Аэрофлот обратился в Министерство транспорта РФ и Росавиацию с просьбой выделить дополнительное финансирование на продолжение продаж», – сообщает пресс-служба «Аэрофлота».\nВ авиакомпании отмечают, что сейчас бронирование мест на маршрутах Дальнего Востока, а также внутри Дальневосточного Федерального округа временно приостановлено.\nКак сообщало ИА «Кам 24», «Аэрофлот» объявил о начале продаж льготных билетов для молодежи, пенсионеров, инвалидов и многодетных семей 11 января.", "Авиакомпания «S7 Airlines» объявила о начале продаж субсидированных билетов с Камчатки на 2019 год.\nПо информации пресс-службы авиакомпании, субсидированные билеты можно купить на рейсы перевозчика с Камчатки до Новосибирска и Владивостока.\n«Пассажиры могут приобрести авиабилеты по льготным тарифам на рейсы, которые будут выполняться до 31 декабря 2019 года.\nКак сообщало ИА «Кам 24», ранее о начале продаж авиабилетов для льготников объявил «Аэрофлот».\nИз-за необходимости покупать билеты только в кассах, в офисе продаж авиакомпании в Петропавловске-Камчатском образовались очереди.", "На Камчатке 35-летний житель села Эссо в ночь на 1 января зарезал двух односельчан.\nПричем, как рассказали «КамИНФОРМ» в СКР, злоумышленник только 29 декабря освободился из мест лишения свободы, 31 декабря приехал в Эссо и в новогоднюю ночь отправился в гости к знакомым.\nВо время застолья, 48-летняя сожительница его знакомого попросила уголовника уйти из их дома.\nПотом, подумав, что его 56-летний знакомый является свидетелем преступления – убил и его.\nНазначены судебные экспертизы, проводятся следственные действия, направленные на установление всех обстоятельств произошедшего.", "Отпраздновал его и Петр ШАПОШНИКОВ - единственный камчатский гаишник, про которого сочиняли байки и анекдоты.\nПрава с дыркой- Петр Петрович, вы своих первых нарушителей помните?\nУвидят меня у дороги, останавливаются, мол, куда вас, Петр Петрович, подвезти.\nСлужебную машину оставил в сторонке, чтобы не привлекать внимание, а сам с радаром подошел к такси - \"Волге\", которая была припаркована на обочине.\nДОСЬЕПетр Петрович Шапошников родился 19 ноября 1949 года в Эссо.", "От Камчатки с любовью — десять килограммов снега доставили во Владивосток в своем багаже пассажиры самолета из Петропавловска.\nКак сообщает «Первая камчатская служба новостей», в столицу Приморья они вылетели накануне, когда на юге полуострова выпал свежий снег.\nДля реализации своей цели они использовали термопакеты, в которые поместилось примерно 10 килограммов снега.\nВ здании аэропорта в Елизове их отдали на упаковку, заплатили как минимум 2,5 тыс.\nПервый пакет, чтобы убедиться, что подарок долетел в сохранности, они вскрыли прямо в аэропорту, высыпав немного снега на привокзальной площади.", "На Камчатке сформировали новый состав Общественной палаты.\nКак сообщили ИА «Кам 24» в краевом агентстве по внутренней политике, накануне в палату избрали недостающих новых членов и председателя.\nТам отметили, что срок полномочий вновь сформированной Общественной палаты увеличен с двух до трех лет.\nНовый порядок формирования Общественной палаты, при котором утвержденные губернатором и Заксобранием члены выбирают еще семерых, был введен властями в прошлом году.\nИА «Кам 24» публикует список членов нового состава Общественной палаты Камчатки.", "Власти Камчатки заявили о резком снижении цен на интернет для бизнеса.\nОн добавил, что правительство ведет переговоры с операторами о снижении цен и определенные договоренности уже есть.\n«Есть пакетные предложения для предприятий и организаций… Стоимость пакета составит от 7000 рублей в зависимости от выбранной скорости доступа в интернет.\nМногие предприниматели, узнав о снижении цен, попытались получить более дешевые тарифные планы.\nПри этом расценки действуют только для новых подключений, а старым клиентам получить дешевые тарифы невозможно», – сообщил ИА «Кам 24» один из камчатских предпринимателей.", "Счета в ПАО «Камчаткомагропромбанк» имели крупные управляющие компании Петропавловска-Камчатского, а также МАУ РКЦ.\nС 31 января ЦБ РФ отозвал лицензию у ПАО «Камчаткомагропромбанк».\nМежду тем, по данным информагентства, счета в проблемном банке были открыты у крупнейшей управляющей компании краевого центра ООО «УЖКХ Петропавловска-Камчатского», а также у МАУ «Расчетно-кассовый центр по жилищно-коммунальному хозяйству» (РКЦ).\nСпециалисты мэрии ведут сбор информации о том, какие еще муниципальные предприятия и управляющие компании являлись клиентами банка, оставшегося без лицензии.\nПричинами отзыва лицензии у «Камчаткомагропромбанка» в ЦБ РФ назвали неисполнение кредитной организацией федеральных законов, регулирующих банковскую деятельность и наличие реальной угрозы интересам кредиторов и вкладчиков.", "В районе ЖБФ в столице Камчатки в среду, 9 января, насмерть сбили ребёнка.\n«Авария произошла после 14:00 на ЖБФ, в районе дома №28 на улице Индустриальной.\nНа месте работают сотрудники Госавтоинспекции, более подробная информация будет позже», — сообщили в ГИБДД.\nТам добавили, что сбивший ребёнка водитель место ДТП не покидал.\nUPD: В ГИБДД сообщили, что наезд на ребёнка совершил водитель рейсового автобуса.", "В правительстве края заявили, что ительменской деревне «Пимчах» будет продлена аренда земли.\nКак сообщили ИА «Кам 24» в пресс-службе правительства, ситуацию с ительменской деревней в Елизовском районе края прокомментировал заместитель председателя правительства края Сергей Хабаров, курирующий агентство лесного хозяйства и охраны животного мира.\n«Накануне появилась информация о том, что ительменской деревне «Пимчах» необходимо освободить занимаемую территорию.\nИтельменская этнодеревня-музей под открытым небом «Пимчах» (в переводе – Огонёк) была построена в 2002 году на средства ительменской общины в районе горы Острая в Елизовской районе края.\nВ деревне также предлагают платные услуги посетителям – различные по стоимости и содержанию экскурсионные программы.", "Правоохранители не уверены, что задержанный в Приморье 25-летний молодой человек имеет отношение к ложным сообщениям о терактах, которые поступали в школы и больницы Камчатки.\nИсточник в правоохранительных структурах региона в беседе с журналистом ИА «Кам 24» предположил, что задержанный молодой человек мог взять чужую вину на себя.\n«Насколько я понимаю, о своей причастности к массовой рассылке писем с угрозами этот парень сообщил в «Инстаграме».\nПо словам источника, есть и другие факты, указывающие на то, что задержанный приморец - не тот человек, который слал на Камчатку угрожающие анонимки.\nВ минувший вторник информация о задержании мужчины, подозреваемого в рассылке анонимных писем с угрозами, появилась на официальном аккаунте антитеррористической комиссии Приморского края в мобильном приложении «Инстаграм».", "Соглашение о заморозке цен на автомобильное топливо действовало лишь до январяТеперь литр бензина самой популярной марки АИ-92 стоит 46 рублей 37 копеек, АИ-95 – 50 рублей 08 копеек, АИ-98 – 52 рубля 17 копеек.\nСтоимость дизельного топлива – 53 рубля 23 копейки.\nНапомним, что в ноябре все крупные нефтяные компании подписали с Минэнерго РФ и Федеральной антимонопольной службы соглашение о заморозке цен на автомобильное топливо.\nНо действовало оно лишь до января.", "На Камчатке объявлен конкурс по отбору кандидатур на должность Главы Елизовского района — крупнейшего муниципалитета региона, сообщили «КамИНФОРМ» в министерстве территориального развития края.\nТам говорят, что проведение самого конкурса назначено на 2 апреля, а прием документов от желающих занять должность продлится с 8 февраля по 1 марта.\nРешение о проведении конкурса по отбору кандидатур на должность Главы принято в связи с окончанием 4 апреля срока полномочий действующего Главы – Романа Василевского.", "С Камчатки до Москвы за 7,5 тыс.\nрублей, до Хабаровска за 2,5 тыс.\nрублей - Аэрофлот открывает продажу авиабилетов по субсидируемым тарифам на собственные рейсы и на рейсы дочерних авиакомпаний «Россия» и «Аврора» в города Дальнего Востока и Калининград.\nКак сообщили «КамИНФОРМ» в авиакомпании, тарифы действуют на прямые рейсы, выполняемые компаниями Группы «Аэрофлот», в экономическом классе обслуживания по указанным маршрутам для перевозок в период по 31 декабря 2019 года.\nПомимо программы субсидируемых тарифов, авиакомпания Аэрофлот продает авиабилеты в рамках собственной программы «плоских» тарифов.", "В результате землетрясения, произошедшего у берегов Камчатки, жертв и разрушений нет, — сообщили в пресс-службе краевого управления МЧС России.\nКак рассказали в спасательном ведомстве, ссылаясь на данные интернет-ресурса службы срочных донесений города «Обнинск», рано утром 4 января, в 05:57 на территории Елизовского района произошло сейсмособытие.\nКоординаты землетрясения: 53.35° северной широты, 159.57° восточной долготы, глубина — 70 километров.\nПо предварительной информации, жертв и разрушений нет.\nОрганизованно взаимодействие с руководителями потенциально-опасных объектов, с дежурно-диспетчерскими службами», — добавили в МЧС.", "Как стемнеет, датчики света активируют бомбу» - письма с таким текстом получили во вторник утром многие образовательные учреждения Петропавловска-Камчатского по электронной почте.\nВ некоторых школах решили, что можно все «свалить» на плохую погоду и начали рассказывать родителям об ухудшении погоды.\nНо информация просочилась в социальные сети, да и копии писем, пришедших в школы, начали расходиться по группам в мессенджерах», - говорят источники.\nРанее также сообщалось, что кроме образовательных учреждений, неизвестные «заминировали» здание городской больницы №2 и скорой помощи.\nКамчатка уже проходила такие массовые атаки в 2017 году, когда массово эвакуировались школы и различные учреждения.", "Стали известны подробности ДТП в Петропавловске-Камчатском, в результате которого погиб 9-летний мальчик.\nРебёнок попал под заднее правое колесо автобуса, предположительно, поскользнувшись, рассказали корреспонденту ИА «Камчатка» в ГИБДД.\nВ результате ДТП несовершеннолетний пешеход от полученных травм скончался на месте», — говорится в сообщении Госавтоинспекции.\nНапомним, по факту происшествия проводят проверку органы внутренних дел.\nСотрудники следственного управления СКР по Камчатскому краю инициировали вопрос о передаче материалов в своё производство.", "На Камчатке транспортная прокуратура завершила свою проверку по факту пятичасовой задержки вылета 19 декабря самолета компании «Аэрофлот», который должен был отправиться в Москву.\nВыяснилось, что после того, как пассажиры зарегистрировались в аэропорту их доставили в самолет, но там бортпроводники, проводя подсчет, ошиблись.\n«Аэрофлот поднадзорен московскому прокурору по надзору за исполнением законов на воздушном и водном транспорте, которому и будут направлены все материалы.\n«КамИНФОРМ» напоминает, что самолет должен был вылететь 19 декабря в 13.25, но поднялся в воздух в седьмом часу вечера.\nПассажиров пересчитывали более 10 раз, некоторые люди потеряли в итоге билеты на стыковочные рейсы и покинули борт «Аэрофлота».", "Камчатский водоканал ответил на претензию жительницы Петропавловска-Камчатского по поводу церемонии освящения воды на Авачинском водозаборе накануне Крещения.\nКак сказали «КамИНФОРМ» на предприятии, «святость воды — это вопрос веры».\n«Со своей стороны можем сказать с уверенностью, что биологический анализ никаких отклонений от норм не выявил после проведения церемонии», - добавили в Водоканале.\nРанее «Камчатка-информ» сообщило, что жительница Камчатки Наталья Миронова обратилась с претензией в Камчатский водоканал, который накануне православного Крещения заявил об освящении воды в Авачинском водозаборе, обеспечивающем водоснабжение Петропавловска-Камчатского, Елизова и части поселков Елизовского района.\n«Проведение данного обряда нарушает права атеистов и представителей иных конфессий», - заявила 34-летняя горожанка.", "В Петропавловске-Камчатском неизвестные переименовали на карте Google школу №40, расположенную на Северо-Востоке.\nТеперь при поиске она отображается, как «Средняя образовательная школа №40 имени Рекардо Милоса».\nТаким образом, флешмоб с использованием имени известного в Бразилии стриптизера, который стал мемом, докатился и до Камчатки.\nИмя Милоса присваивают не только школам, но памятникам, паркам, храмам и другим социальным или общественным местам.\nРикардо Милос (Ricardo Milos) — бразильский стриптизёр, чьи танцы стали мемом на Западе ещё несколько лет назад.", "Из правительства Камчатки ушел Владимир Галицын, который до 5 января занимал пост заместителя председателя кабинета министров края и министра рыбного хозяйства.\n«Хочу поблагодарить Владимира Михайловича за честную и профессиональную работу в структуре Правительства Камчатского края.\nОтмечается, что решение о том, кто займет освободившуюся должность заместителя председателя правительства края, будет принято в ближайшее время.\n28 сентября 2012 года Владимир Галицын был назначен заместителем председателя правительства Камчатского края.\nВ 2018 году правительство также покинули министр строительства Татьяна Митина, министр здравоохранения Татьяна Лемешко, министр ЖКХ и энергетики Владимир Тихонович, министр финансов Сергей Филатов.", "На Камчатке в городе Вилючинске полицейские задержали троих подозреваемых в порче фигур Деда Мороза и Снегурочки.\nКак рассказали «КамИНФОРМ» в полиции, вандалы «напали» на них в ночь на 9 января.\nСотрудники уголовного розыска установили подозреваемых в совершении преступления.\nПолицейским молодые люди признались, что ночью, гуляя с девушкой, просто захотели сломать установленные на площади фигуры.\nХулиганы вырвали Снегурочку из земли вместе с постаментом, а затем – фигуру Деда Мороза.", "Синоптики отмечают, что температура воздуха была ниже нормы, а в некоторых районах наблюдался дефицит осадков.\nВ краевом центре среднесуточная температура воздуха опустилась на 5-7 градусов ниже климатической нормы.\nВ долине реки Камчатки по ночам температура воздуха понижалась до минус 43-46 градусов, а днем не поднималась выше минус 28-30 градусов.\nВ эти первые дни декады температура воздуха оказалась ниже климатической нормы на 15-20 градусов», – говорится в сообщении Камчатгидрометцентра.\nТак, в поселке Начики Елизовского района и Ключи Усть-Камчатского района утром 6 января температура воздуха опускалась до минус 46 градусов.", "Небольшой циклон подошел к берегам Камчатки и принес с собой снег.\nКак рассказали «КамИНФОРМ» синоптики, они не ждут серьезного ухудшения погоды.\nПо их словам, до ночи пятницы по южным районам края будет идти небольшой снег.\n«Этот циклон принес лишь незначительные осадки, такого ветра, как в конце декабря не будет», - сказали синоптики, отметив, что с пятницы вновь установится морозна погода.\n«КамИНФОРМ» напоминает, что в Петропавловске до сих пор ликвидируют последствия нескольких мощных циклонов, которые бушевали на юге Камчатки в предновогоднюю неделю.", "Камчатское соединение морской пехоты Тихоокеанского флота России пополнилось танками Т-80БВ.\nЭкипажи боевых машин провели стрельбы на полигоне Радыгино.\nПо информации пресс-службы Министерства обороны РФ, танки в береговые войска ТОФ поступили в соответствие с планом перевооружения.\n«Экипажи боевых машин уже прошли соответствующую теоритическую и практическую подготовку в учебных подразделениях и приступили к эксплуатации танков в условиях полигона.\nПредставляет собой глубокую модификацию танка Т-80.", "В Камчатском крае вступили в силу новые тарифы на уплату взносов за капитальный ремонт многоквартирных домов.\nТак, например, в Петропавловске-Камчатском размер тарифа на капитальный ремонт составляет 9,30 рублей, в Елизовском районе — 8,00 рублей, а в Вилючинском городском округе — 8,80 рублей.\nСамый высокий тариф на капитальный ремонт по-прежнему остается в посёлке Палана — 9,60 рублей, а самый низкий в Мильковском районе — 7,80 рублей.\n«Ежегодное повышение платы за капитальный ремонт — это установленная законом плановая процедура.\nКапитальный ремонт не исключение, — пояснил Сергей Течко.", "Жители Камчатки сегодня днем смогли увидеть частичное (частное) затмение солнце, которое началось примерно в 13.30 по местному времени.\nСолнечный свет не исчез, так как затмение было лишь частичным.\nНо благодаря ясной погоде наблюдать за этим явлением мог любой.\n«6 января произойдет частное затмение Солнца с максимальной фазой 0,715 видимое на востоке России», - сообщали ранее в Московском планетарии.\nКроме нашего региона, полную видимость затмения можно было наблюдать в Приморье, на Сахалине и в Хабаровском крае.", "На Камчатке полиция ведет проверку по факту ДТП, в котором погибла 19-летняя девушка.\nОна, как рассказали «КамИНФОРМ» в МВД, каталась на «ватрушке» и влетела под колеса автомобиля.\nОн катал подругу, но на повороте не рассчитал скорость, трос оторвался и девушка влетела под колеса Nissan Primera, которой управляла нетрезвая 25-летняя жительница Усть-Камчатска.\nОна решила скрыться с места ДТП, но не справилась с управлением и примерно через 10 км съехала в кювет.\nНа неё, как уточнили в полиции, уже составлены два протокола — за оставления места ДТП и за управление автомобилем в состоянии опьянения.", "«Посёлок Ключи замело, никому нет дела до людей.\nЗдесь всё полностью замело», — сообщил корреспонденту ИА «Камчатка» начальник Камчатской вулканостанции Юрий Демянчук.\nВ администрации посёлка корреспонденту редакции рассказали, что, согласно графику расчистки дорог посёлка Ключи, работы должны завершить 12 января.\nПо данным «Камчатгидрометцентра», с 6 по 9 января в посёлке выпало 72 миллиметра осадков, это 106 процентов месячной нормы.\nПервые пять дней января снега не было.", "К берегам Камчатки со стороны Беригова моря приближается циклон, который несет снег, ветер и потепление.\nОжидается, что циклон начнет оказывать влияние на юг Камчатки сегодня во второй половине дня.\nОжидается снег, на побережье усилится ветер.\nЕще завтра циклон будет влиять на Камчатку, временами ожидается снег, но при этом потеплеет до примерно двух градусов.\n«КамИНФОРМ» ранее сообщало, что из-за подходящего циклона в акватории Тихого океана и Берингова моря у берегов Камчатки объявлено штормовое предупреждение.", "На Камчатке с 1 января 2019 года региональное отделение фонда социального страхования будет выплачивать пособия работникам напрямую.\nЭто связано с вступлением края в пилотный проект «Прямые выплаты», — сообщили в пресс-службе фонда.\nПоследний должен в течение пяти дней направить пакет документов на пособие в Фонд социального страхования.\nСправка: Пилотный проект «Прямые выплаты» создан в 2011 году, чтобы защитить права работающих.\nС 1 января 2019 года к ним присоединятся ещё 11 регионов, в том числе и Камчатский край.", "4 января на Камчатке подвели итоги фотоконкурса «Лови новогоднее настроение».\nПобедителей определили в прямом эфире Instagram Дворца молодёжи.\nУчастники конкурса выкладывали фотографии с хештегом #новый2019камчатка, каждой из них был присвоен порядковый номер, а сегодня с помощью генератора случайных чисел определили тридцать номеров-победителей, рассказали корреспонденту ИА «Камчатка» во Дворце молодёжи.\nВсе тридцать победителей получат ценные призы.\nАдрес Дворца молодёжи: улица Атласова, дом 24 (район Электрон).", "Камчатка сможет принимать еще больше гостей, желающих организовать или поучаствовать в event-мероприятиях.\nОб этом «КамИНФОРМ» сообщили в правительстве края после того, как регион вошел в двадцатку стратегически важных регионов России с самым высоким потенциалом событийной индустрии по данным Национального конгресс-бюро.\n«Еще несколько лет назад мы говорили об острой нехватке туристической и событийной инфраструктуры в крае.\nИ как результат нашей работы – признание Камчатки со стороны авторитетных в этой сфере организаций одной из наиболее привлекательных территорий в событийной индустрии», - сказал губернатор Владимир Илюхин.\nПо мнению экспертов, росту Камчатки в рейтинге способствует работа по ряду направлений: подготовка конгрессно-выставочной площадки, которой выступает «КВЦ-инвест», обучение специалистов и персонала, наличие профильных организаций и активная деятельности туристических компаний, способных обеспечить досуговую составляющую при проведении мероприятий.", "На Камчатке вторая декада января в южных районах края и на охотоморском побережье была довольно теплой.\nКак рассказали «КамИНФОРМ» в Камчатгидрометеоцентре, средняя декадная температура воздуха оказалась выше климатической нормы на 4-6 градусов и только местами не превышала 3 градусов.\nНа протяжении же всей декады температурный режим в южных районах был очень неоднородным.\nПосле непродолжительно теплых дней наступало похолодание, которое довольно быстро сменялось очередным повышением температуры воздуха.\nТакое значение на 1 градус превышает абсолютный максимум температуры воздуха для этого дня, которое оставалось неизменным с 1943 года.", "Расчёты показателей мониторинга цен на продукты, ранее опубликованные на сайте администрации Петропавловска-Камчатского, признаны не верными.\nО допущенной ошибке сообщили в мэрии краевой столицы.\nВ администрации краевой столицы отметили, что произошло и снижение цен на такие продукты, как яблоки, лук репчатый - 1%; картофель свежий - 2%; соль поваренная - 3 %; рыба мороженная - 4 %.\nВ январе 2019 года рост цен на привозные товары и товары с существенной добавленной стоимостью в первую очередь связан с повышением транспортных расходов поставщиков продукции.\nУвеличилась стоимость топлива, а также ставка НДС с 18 до 20 %.", "К берегам Камчатки со стороны Охотского моря приближается очередной снежный циклон.\nНо уже в четверг южные районы края, в том числе и Петропавловск-Камчатский, окажутся под влиянием атмосферного вихря.\nОб этом корреспонденту ИА «Камчатка» сообщила начальник отдела метеопрогнозов «Камчатгидрометеоцентра» Анна Приходько.\n«По нашим предварительным прогнозам, циклон принесёт с собой снег от умеренного до сильного.\nВетер усилится до 15 метров в секунду, на побережьях — до 20 метров в секунду.", "В Петропавловске-Камчатском утром 29 января произошла авария, в результате которой пострадал 44-летний мужчина.\nОколо 10:45 в районе кольца хлебозавода он переходил дорогу по нерегулируемому пешеходному переходу, когда на него наехал автомобиль Honda.\nЗа рулём иномарки находился 39-летний гражданин.\nПешеход с травмами различной степени тяжести госпитализирован в краевую больницу.\nОб этом корреспонденту ИА «Камчатка» сообщили в отделе пропаганды краевой ГИБДД.", "В Усть-Камчатском районе Камчатского края спасли заблудившихся в метели снегоходчиков.\nЧетыре человека, в числе которых был трёхлетний ребёнок, выехали из села Крутоберёгова в сторону Усть-Камчатска по озеру Нерпичьему.\nНесколько часов жители Усть-Камчатска пытались выбраться из «снежного плена» самостоятельно, но потерпев неудачу, приняли решение обратиться в экстренные службы.\nСпасательная операция проводилась силами сотрудников ГИМС МЧС России и местного отделения полиции.\nВ пресс-центре краевого управления МЧС России информацию о происшествии подтвердили.", "На Камчатке жителю поселка Палана назначен судебный штраф в размере 200 тысяч рублей.\nКак сообщало ИА «Кам 24», преступление было совершено в ночь на 10 ноября 2017 года.\nРанее жителя поселка Палана 1987 года рождения лишили прав на полтора года за то, что он отказался пройти медосвидетельствование.\nОн изготовил бутылку с зажигательной смесью, дошел до поселкового отдела МВД и бросил «коктейль Молотова» в лобовое стекло служебного «Ниссан-Сафари».\nПостановлением Тигильского районного суда от 14 января 2019 виновному назначена мера уголовно-правового характера в виде судебного штрафа в размере 200 000 рублей.", "Группа компаний ННК направила запрос в краевое управление ФАС с просьбой проверить работу членов некоммерческого партнерства «Владельцев АЗС Камчатки» на предмет нарушения законодательства.\nИменно таким мониторингом и занялась ННК на Камчатке, выявив превышение указанного порогового значения со стороны компаний ООО «Нефтесоюз-Камчатка», ООО «Топливный Союз Камчатки», ООО «Востокнефтепродукт» и ООО «Камчатская топливная компания».\nПо данным ННК, в 2017-2018 годах указанными компаниями осуществлялось единовременное, синхронное изменение (с равным «шагом» увеличения/снижения) розничных цен и последующее поддержание цен реализации нефтепродуктов.\nСообщалось, что факты отпуска «ННК-Камчатнефтепродукт» нефтепродуктов на свои АЗС по ценам ниже отпускных цен конкурентам, осуществляющим деятельность на рынке розничной торговли нефтепродуктами, а также получения преимуществ от «замораживания» розничных цен на нефтепродукты, не подтвердились.\nО росте стоимости топлива у независимых АЗС на 10% ничего сказано не было.", "Определен логотип чемпионата и первенства России по горнолыжному спорту, который пройдет на Камчатке.\nКроме того, для гостей чемпионата и камчатцев, которые приедут посмотреть всероссийские соревнования, будет подготовлена развлекательная программа», – рассказал вице-губернатор.\nВ рамках состоявшегося накануне заседания оргкомитета по организации и проведению чемпионата и первенства России по горнолыжному спорту выбран логотип соревнований.\nЧемпионат и первенство России по горнолыжному спорту пройдут с 27 марта по 3 апреля 2019 года на территории горнолыжного комплекса «Морозная».\nПланируется, что на Камчатку приедут горнолыжники не только из России, но и из Европы, стран АТР и СНГ.", "В Петропавловске-Камчатском 7 января пройдут мероприятия, посвященные празднованию Светлого праздника Рождества.\nОни начнутся в 13:00 с Крестного хода, который проследует от Свято-Пантелеймонова мужского монастыря до площади у стелы «Город воинской славы».\nДалее жителей и гостей Петропавловска-Камчатского приглашают принять участие в народных гуляньях с концертной программой, конкурсами и забавами.\nТак, в 14.00 будет объявлен городской конкурс Снегурочек, в результате которого гости праздника выберут лучшую сказочную красавицу.\nС 14:00 до 16:30, ограничение будет действовать по улице Озерновская Коса до ООО «Пасифик Нетворк».", "Губернатор Камчатки Владимир Илюхин и председатель краевого Заксобрания Валерий Раенко приняли участие в рождественском крестном ходе.\n«С хоругвями и иконами, с праздничными песнопениями, вместе с духовенством прошли первые лица города и края, казаки, военнослужащие, жители столицы нашего города.\nВ шествии приняли участие сотрудники полиции, МЧС, Росгвардии, УФСИН.\nОн сказал, что крестный ход объединил разных людей, как и сам праздник Рождества служит символом единения жителей Камчатки.\nПравославные отмечают праздник 7 января.", "Перед судом предстанет 34-летний житель Петропавловска, которого обвиняют в незаконном обороте наркотиков в особо крупном и крупном размерах.\nИзвестно, что к настоящему времени пятеро участников преступного сообщества «Рутмикс» уже осуждены, в отношении двух других предварительное следствие продолжается.\nОчередного неудавшегося наркодиллера обвиняют в том, что в марте 2018 года он отправил на Камчатку из Новосибирска посылку с наркотическим веществом.\nРанее ИА «Кам 24» писало, что фигурант уголовных дел заключил со следствием досудебное соглашение и раскрыл полиции место хранения в Новосибирске особо крупной партии наркотиков, которую должны были перевезти на Камчатку.\nТак называемый «склад» сообщества «Рутмикс» находился в пригороде Новосибирска, на территории заказника «Кудряшовый бор».", "Как сообщало ИА «Кам 24», в минувшую пятницу, накануне праздника Крещения, на Авачинском водозаборе, который обеспечивает водой большую часть Петропавловска-Камчатского и город Елизово, прошел обряд освящения.\n34-летняя женщина-предприниматель Наталья Миронова в связи с этим написала претензию в КГУП «Камчатский водоканал».\n- По какой причине проведение указанного обряда не согласовано с абонентами КГУП «Камчатский водоканал»?\nИА «Кам 24» обратилось за комментарием в «Камчатский водоканал».\nНа этом источнике воды обряд освящения не проводился, так что беспокоиться женщине не стоит», – сообщила ИА «Кам 24» официальный представитель предприятия Анна Пташинская.", "Более 100 обращений от жителей Петропавловска-Камчатского поступило через электронный сервис «Нам по пути» за неполную рабочую неделю года.\nВсего за период с момента запуска сервиса - 12 октября 2017 года в электронном сервисе «Нам по пути» зарегистрировано 2589 сообщений от жителей Петропавловска-Камчатского.\nПо 2342 обращениям уже приняты решения, 147 находятся на рассмотрении.\nНапомним, что электронный сервис обратной связи с населением «Нам по пути» является полностью автоматизированным решением, осуществляющим сбор, анализ, и предоставление информации.\nТеперь горожанам доступна возможность участия в опросах, проводимых администрацией города, внесения общественно значимых инициатив и предложений, направленных на улучшение жизнедеятельности Петропавловска-Камчатского, и голосования за них, а также оценки деятельности органов администрации города.", "Камчатские транспортные полицейские привлекли к ответственности пассажира, курившего на борту самолёта, сообщает пресс-служба УТ МВД России по ДФО.\n«В дежурную часть Камчатского линейного отдела МВД России на транспорте поступило сообщение о том, что на рейсе Владивосток – Петропавловск-Камчатский находится пассажир, который курит в туалетной комнате, на требования командира воздушного судна не реагирует.\nПосле прилёта самолёта в аэропорт Петропавловск-Камчатский (Елизово) сотрудниками транспортной полиции 30-летний житель Камчатского края был доставлен в дежурную часть», — говорится в сообщении.\nВ отношении мужчины составлен протокол по части 6 статьи 11.17 КоАП (нарушение правил поведения граждан на железнодорожном, воздушном или водном транспорте).", "Луна закроет больше 50 процентов солнечного диска.\nНа территории Восточной Сибири и Дальнего Востока 6 января можно будет наблюдать частное солнечное затмение.\nСолнце, Луна и Земля начнут выстраиваться в одну линию в 12:17 по камчатскому времени, и почти через полтора часа — в 13:49 — затмение достигнет своего пика.\nЛуна закроет больше 50 процентов солнечного диска.\nПравда, среди населённых пунктов Дальнего Востока точкой, где затмение будет наиболее «полным», в этот раз станет Магадан.", "От полученных повреждений тот скончался на месте, сообщили в пресс-службе следственного управления СКР по Камчатскому краю.\nТам пояснили, что присмотреть за частным домом на улице Сахалинской подозреваемого попросил знакомый, выехавший за пределы региона.\nОт полученных телесных повреждений 64-летний мужчина скончался на месте происшествия.\nПодозреваемый задержан, в отношении него решается вопрос об избрании меры пресечения в виде заключения под стражу», — рассказали в следственном управлении.\nВ отношении мужчины возбуждено уголовное дело по части 4 статьи 111 УК (умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего).", "Управлением экономического развития и имущественных отношений администрации Петропавловск-Камчатского городского округа проведен мониторинг розничных цен за четвертый квартал 2018 года на социально - значимые продукты питания, действующих на территории городского округа.\nВ мониторинге участвуют сельскохозяйственные рынки, супермаркеты и магазины шаговой доступности.\nПо результатам проведенного мониторинга на начало 1 квартала 2019 года в сравнении с 4 кварталом 2018 года при прогнозируемом уровне инфляции 4,3 % (по данным Региональной службы по тарифам и ценам Камчатского края) установлено повышение цен на следующую группу товаров:- крупа гречневая, творог – на 11 %;- масло подсолнечное рафинированное, молоко питьевое – на 4 %;- масло сливочное – на 14 %;- сахарный песок, сыр «Российский» – на 20 %;- изделия колбасные вареные – на 15 %;- мясо (свинина, говядина), макаронные изделия, огурцы свежие, томаты свежие, морковь - на 30 %;- рыба мороженая (минтай, навага) – 20 %;- хлеб белый из пшеничной муки, хлеб черный ржаной, ржано-пшеничный, сметана, яблоки – на 10 %;- овощи (картофель, лук, капуста белокочанная) – на 15 %.\nПри этом тенденция по снижению цен установлена на:- крупу рисовую – на 12 %;- муку пшеничную, чай черный байховый – на 9 %.\nРезультаты обследования представлены в виде гистограммы, в которой указаны максимальные и минимальные значения розничных цен по состоянию на 21.01.2019.", "Силы и средства краевого управления МЧС готовы оперативно реагировать на возможные чрезвычайные ситуацииПо прогнозу Камчатского управления по гидрометеорологии и мониторингу окружающей среды, в Тихом океане ожидаются высокие волны.\nВ зону штормового воздействия попадает прибрежная акватория Алеутского района.\nШторм будет бушевать в течение следующих суток 29 января.\nРуководителям судоходных компаний рекомендуется принять меры повышенной предосторожности.\nВ соответствии с прогнозом, силы и средства краевого управления МЧС готовы оперативно реагировать на возможные чрезвычайные ситуации.", "На Камчатке объявлена лавинная опасность.\nКак рассказали «КамИНФОРМ» в МЧС региона, спасатели рекомендуют населению воздержаться от посещения горных склонов в ближайшие дниС 12 по 14 января включительно возможен самопроизвольный сход снежных масс на горных территориях Елизовского (особенно бассейна р. Паратунка), Усть-Камчатского районов, а также с Вилючинского, Козельского, Корякского и Авачинского вулканов.\nКроме того, лавинная опасность объявлена на территории Кроноцкого заповедника.\nГлавное управление МЧС России по Камчатскому краю рекомендует руководителям организаций, ведущих работы в горах, туристам, спортсменам и охотникам принять повышенные меры безопасности и воздержаться от посещения лавиноопасных склонов в ближайшие дни.\nРодителям настоятельно рекомендуется следить за местонахождением своих детей.", "На Камчатке огнеборцы ликвидировали пожар в административном здании одной из баз отдыха, расположенной в посёлке Паратунка Елизовского района.\n«Через три минуты после поступления вызова на место прибыли специалисты местной пожарно-спасательной части, пожарного поста села Николаевка, пожарно-спасательной части города Елизово.\nПомощь в тушении огнеборцам оказывали военнослужащие местной воинской части», — отмечают в спасательном ведомстве.\nВ результате пожара поврежден вестибюль на площади 50 квадратных метров, кафе на площади 30 квадратных метров.\nМежду тем, по информации ИА «Камчатка», пожар произошёл на базе отдыха «Антариус» на улице Молчанова.", "В этом году иглу-отель расположен на территории санатория «Начики» в Елизовском районе.\nКак отмечают создатели иглу-отеля, гостиницу разместили на территории базы отдыха «Начики», поскольку сюда легко добраться на автомобильном транспорте, а также здесь есть необходимая для зимнего отдыха инфраструктура.\nЭту традицию надо продолжать, — рассказал директор базы отдыха «Начики» Саргис Сароян.\nИглу-отель на территории санатория «Начики» будет работать до мая включительно.\nКак сообщало ИА «Кам 24», для комфортного сна посетителей каждое иглу оборудовано специальными спальными системами — утепленными снежными основаниями, покрытыми натуральными шкурами.", "В полицию с заявлением о краже коровы с территории сельскохозяйственного производственного кооператива обратился председатель организации.\nВ ходе оперативно-розыскных мероприятий полицейские установили, что к хищению причастны трое граждан без определенного места жительства, 24-х, 39-ти и 50-ти лет.\nСанкцией статьи предусмотрено наказание в виде лишения свободы на срок до пяти лет», – сообщили ИА «Кам 24» в краевом управлении МВД.\nВ ходе работы полицейские выяснили, что 24-летний молодой человек причастен к совершению еще двух преступлений.\nОн подозревается в краже двух коров общей стоимостью 250 тысяч рублей с территории этого же кооператива.", "В акватории Берингова моря объявлено штормовое предупреждение — утром 6 января синоптики прогнозируют опасное волнение высотой 8-9 метров.\nВ течение дня шторм дойдёт до побережья трёх районов Камчатки — Усть-Камчатского, Карагинского и Олюторского.\nОб этом ИА «Кам 24» сообщили в пресс-службе главного краевого управления МЧС России, сославшись на данные регионального управления по гидрометеорологии и мониторингу окружающей среды.\nВ ГУ МЧС рекомендовали принять меры повышенной предосторожности всем руководителям судоходных компаний, чьи суда могут находиться в указанных районах.\nПри этом спасатели готовы оперативно реагировать на возможные чрезвычайные ситуации.", "В Москве 6 января на 70-м году жизни скончался бывший директор Камчатского театра драмы и комедии Борис Михайлович Киркин.\nБорис Киркин в 1969 году начал работать артистом в Государственном драматическом театре имени Надежды Крупской (город Фрунзе), затем там же заместителем директора.\n«Камчатскому театру памятны в первую очередь десять лет с 1985 по 1995, когда Борис Михайлович возглавлял наш коллектив.\nБорис Киркин был первым директором театра на Дальнем Востоке, которому удалось обеспечить своему коллективу зарубежные гастроли: именно при нём артисты Камчатского театра успешно выступили в восьми городах Германии.\nИ конечно, Борис Михайлович памятен всем, кто с ним работал, своими человеческими качествами, добротой, отзывчивостью, пониманием.", "В Петропавловске-Камчатском ГУП «Спецтранс» продолжает работу по вывозу мусора.\nКак сообщили «КамИНФОРМ» в мэрии города со ссылкой на специалистов предприятия, после двух прошедших в конце декабря циклонов, ситуация с вывозом мусора осложнилась.\n«Прошло сразу два циклона, которые осложнили ситуацию», - сказали в Спецтрансе.\nТам также отметили, что в связи с новогодними праздниками объем твердых бытовых отходов увеличился.\nЕсли в обычные дни с контейнерных площадок вывозится 2 000 -2 200 кубов отходов, то, например, только 31 декабря было вывезено 3 100 куб.", "В России начал действовать закон, который предусматривает поэтапное увеличения возраста выхода на пенсию, а на Камчатке с 1 января действует нормативный акт, который сохраняет людям предпенсионного возраста все местные льготы, сообщили «КамИНФОРМ» в Минсоцразвития края.\nТам пояснили, что предусмотрено сохранение за гражданами гарантий и льгот, которые они могли получить при достижении ранее установленного пенсионного возраста.\nСегодня такие граждане относятся к категории граждан «предпенсионного возраста».\nКамчатский закон предусматривает сохранение за гражданами, относящимися к категориям «региональных льготников» и достигающими возраста, который позволил бы им, в соответствии с законодательством, действовавшим до 31 декабря 2018 года (т.е.\n«При этом обращаем внимание, что подтверждение отнесения гражданина к категории граждан «предпенсионного возраста» будет запрашиваться органом (организацией), предоставляющей меры социальной поддержки, по каналам межведомственного взаимодействия.", "Также там изменили схему размещения автомобилей и движения общественного транспорта.\nКак сообщили ИА «Кам 24» в пресс-службе аэропорта, новый парковочный комплекс в тестовом режиме запустят в понедельник, 28 января.\nТестовый режим работы введен в рамках оптимизации работы привокзальной площади.\nТам отметили, что в результате нововведений изменены схема размещения автотранспортных средств и маршрут движения общественного транспорта.\n«При поддержке правительства края изменена схема движения общественного транспорта по привокзальной площади аэропорта.", "В Петропавловске-Камчатском власти приняли решение объявить школьникам выходной и в пятницу из-за плохого прогноза погоды на пятницу.\n«В связи с неблагоприятным прогнозом погоды, завтра, 18.01.2019, занятия для учащихся 1-11 классов в 1 и 2 смене отменяются», - сказали в мэрии.\n«КамИНФОРМ» напоминает, что школьники не учились и в четверг.\nНа юг Камчатки оказывает влияние мощный циклон.\nСегодня вечером осадки прекратятся, но снег возобновится уже утром в пятницу.", "Как сообщили ИА «Кам 24» в региональном управлении Следственного комитета России, мужчину осудили по двум статьям УК – 111 (умышленное причинение тяжких телесных повреждений, повлекших по неосторожности смерть потерпевшего) и 115 (умышленное причинение легкого вреда здоровью).\n«Следствием и судом установлено, что в сентябре 2018 года злоумышленник, находясь в квартире по улице Обухова поселка Палана Тигильского района, в ходе ссоры стеклянной бутылкой из-под водки нанес удар по голове младшего брата.\nКроме того, в октябре 2018 года находясь у дома по улице Обухова поселка Палана, поссорился с 40-летним знакомым из-за того, что приятель назвал его «мусорским».\nПо словам представителя управления, злоумышленник ранее судим за убийство, познакомился с погибшим в колонии строгого режима, где оба отбывали наказание.\nПриговором суда ему назначено наказание в виде 10 лет лишения свободы с отбыванием наказания в колонии строгого режима», – сказали в СКР.", "На Камчатке 43-летний предприниматель стал фигурантом уголовного дела о коммерческом подкупе (часть 1 статьи 204 УК).\nПо данным следствия, чтобы получить проходимое торговое место на строящемся рынке в краевом центре, он заплатил больше миллиона рублей его директору, сообщает пресс-служба регионального управления СКР.\nПо данным ведомства, с января 2011-го по июнь 2016 года мужчина передал 1,1 миллиона рублей директору «Универсального рынка» на Северо-Востоке, принадлежащего ООО «Траст-М».\nНапомним, ранее в отношении директора рынка также было возбуждено уголовное дело по части 3 статьи 204 УК.\nВ октябре минувшего года Петропавловск-Камчатский городской суд признал его виновным и назначил штраф 350 тысяч рублей.", "На Камчатке вулканологи, наблюдающие за извержением самого северного действующего вулкана Камчатки - Шивелуча, не исключили, что на исполине может произойти более мощное извержение с частичным разрушением его купола.\nСейчас по словам специалистов, на вулкане идет выжимание вязкой лавы в кратере активного купола.\nЕсли судить по состоянию вулкана, что было в 2005 году, то возможно сильное извержение с частичным разрушением постройки купола и схождением серьезного пирокластического потока.\nЭто может случиться, а может не случиться, но предпосылки к этому есть», - добавили ученые.\n«КамИНФОРМ» напоминает, что накануне на Камчатке началось извержение другого вулкана — Безымянного.", "Заместитель командира воинской части Петропавловск-Камчатского региона поручил подчиненным выбросить неизрасходованные боеприпасы на 1,3 миллиона рублей.\nВоенная прокуратура Петропавловск-Камчатского гарнизона Тихоокеанского флота провела проверку исполнения должностными лицами законодательства о сохранности оружия и боеприпасов.\nУстановлено, что в одной из воинских частей Петропавловск-Камчатского региона с личным составом проведены занятия по практическому выполнению стрельб из стрелкового оружия, гранатометов и боевых машин.\nВ последующем, в целях сокрытия противоправных действий, приемо-сдаточная ведомость утверждена руководителем стрельб, а боеприпасы списаны как израсходованные, чем государству причинен ущерб на общую сумму более 1,3 млн.\nПо результатам рассмотрения направленных военным прокурором Петропавловск-Камчатского гарнизона материалов проверки военными следственными органами в отношении офицера возбуждено уголовное дело по признакам преступления, предусмотренного частью 2 статьи 346 УК РФ (умышленные уничтожение или повреждение военного имущества).", "Во Владивостоке 26 января открылся полуфинал конкурса «Лидеры России» в Дальневосточном федеральном округе.\nТоржественная церемония открытия конкурса «Лидеры России» в Дальневосточном федеральном округе прошла 26 января.\nВ приветственной речи губернатор Приморского края Олег Кожемяко подчеркнул, что конкурс «Лидеры России» — это мощнейший социальный лифт, запущенный на государственном уровне.\nС их помощью можно понять насколько ты целеустремленный, насколько ты компетентный, насколько у тебя развито критическое мышление».\n«На Камчатке опыт, полученный на конкурсе “Лидеры России”, я буду использовать в своей работе.", "Пьёт чай с сахаром и периодически на несколько минут занавешивает своё спальное место от видеонаблюдения — на Камчатке в СИЗО №1 в Петропавловске один из обвиняемых объявил голодовку.\nВ качестве причины он указал отсутствие телевизора в своей камере.\nОт передач продуктов, которые он получал до объявления голодовки, обвиняемый не избавлялся.\nПьёт чай с сахаром и периодически на несколько минут занавешивает своё спальное место от видеонаблюдения», - отметили в УФСИН.\nТам также добавили, что информационный голод обвиняемому не грозит — в камере есть радиоточка, приносят газеты и книги.", "На Камчатке в этом году ученые прогнозируют успешную лососевую путину на востоке, уровень добычи во время которой может быть сравним с 2009 и 2011 годами.\nПо информации специалиста, проведенные осенью в Охотском море съемки показали, что численность сеголеток горбуши составила 667 млн экземпляров.\nэкземпляров горбуши, а если брать во внимание неохваченные съемкой участки, то численность сеголеток может достигнуть 1,3 млрд.\n– Поэтому данные траловых съемок в Беринговом море могут рассматриваться в качестве серьезных аргументов при формировании заблаговременного прогноза рекомендуемого вылова горбуши восточнокамчатского стада».\n«КамИНФОРМ» напоминает, что во время «красной» путины в 2018 году рыбаки Камчатки поставили рекорд по объемам вылова — 490 тыс.", "Петропавловск - Камчатский продолжает оставаться под влиянием циклона, который принес с собой не только ветер, осадки, но и положительную температуру.\nАдминистрация города обращает внимание всех жителей на то, что из-за оттепели дороги очень скользкие.\nОднако гололедица пока остаётся основной трудностью и опасностью как для водителей , так и для пешеходов», - сказала первый заместитель Главы города Юлия Иванова.\nЖителей Петропавловска-Камчатского призывают быть осторожными при выходе на улицу, а водителей - по возможности снизить скорость движения по дорогам города или воспользоваться услугами общественного транспорта.\n«КамИНФОРМ» напоминает, что по прогнозу синоптиков, сегодня последний день когда циклон влияет на юг Камчатки — уже в среду погода нормализуется и температура воздуха понизится.", "В главном аэропорту Камчатки его встретили духовенство и прихожане, сообщили в информационном отделе Петропавловской и Камчатской епархии.\nНапомним, владыка Феодор сменил на Камчатской кафедре владыку Артемия, который решением Синода назначен митрополитом Хабаровским и Приамурским.\nС марта 2002 года насельник Михайло-Архангельского мужского монастыря села Козиха Новосибирской области.\nВ 2002–2007 годах обучался на заочном отделении Томской духовной семинарии.\nВ сентябре 2007 года назначен помощником первого проректора Новосибирской духовной семинарии, в 2010 году ― проректором по воспитательной работе Новосибирской духовной семинарии.", "Группа компаний ННК направила в Федеральную антимонопольную службу письмо с просьбой проверить участников некоммерческого партнерства «Владельцев АЗС Камчатки».\nВ письме говорится о том, что участники партнерства, вопреки протоколу ФНС, устанавливали на своих заправках цены более чем на 4% превышающие розничные цены на АЗС вертикально-интегрированных компаний.\nСобственно, это и сделала ННК, сообщив, что на заправках ООО «Нефтесоюз-Камчатка», ООО «Топливный Союз Камчатки», ООО «Востокнефтепродукт» и ООО «Камчатская топливная компания» цены явно выше среднерыночных.\nТак, в декабре 2018 года антимонопольное ведомство прекратило расследование в отношении самого АО «ННК-Камчатнефтепродукт», начатое по заявлению одной из независимых АЗС.\nПри этом почти незамеченной прошла новость об инициативе правительства РФ навести порядок на рынке так называемых независимых АЗС.", "На Камчатке с 1 января изменились направления, связанные с возможностью реализации средств краевого материнского капитала.\nКроме того, средства материнского капитала можно потратить на семейное санаторно-курортное лечение или оздоровительный отдых, включая оплату проезда.\n«За счет средств можно произвести оплату услуг детского сада, в том числе частного, а также оплатить обучение в организациях среднего профобразования», – рассказали в министерстве.\nКроме того, уточнили виды приобретаемого на материнский капитал транспорта.\nНапомним, в 2018 году средства краевого материнского капитала использовали более 450 многодетных семей на сумму, превышающую 68 млн рублей.", "Участник с Камчатки впервые стал призёром Всероссийской интернет-олимпиады по избирательному праву.\nДиплом третьей степени получил десятиклассник елизовской школы №7 имени Олега Мамченкова Сергей Литвинюк, сообщили в пресс-службе избирательной комиссии Камчатского края.\nОни выполнили тестовое и творческое задания, на первое из них было отведено 45 минут, на второе — один час.\n«Для нас это очень радостная новость, участники из нашего региона никогда не входили в число победителей олимпиад или конкурсов, организованных Центральной избирательной комиссией.\nНадеемся, что Сергеем начата новая хорошая традиция!», — сказала председатель избирательной комиссии Камчатского края Инга ИрининаВсероссийская интернет-олимпиада по избирательному праву проводится ЦИК России совместно с Российским центром обучения избирательным технологиям при ЦИК России, избирательными комиссиями субъектов Российской Федерации и Московским государственным юридическим университетом имени Олега Кутафина (МГЮА).", "На Камчатке вулкан Шивелуч продолжает извергаться.\nКак рассказали ИА «Кам 24» в вулканостанции в поселке Ключи Усть-Камчатского района, сегодня ночью по склону вулкана сошел пирокластический поток (смесь лавы, камней, газов, воды и пара), который прошел около четырех километров.\n«Шивелуч продолжает извергаться – из кратера время от времени происходит выжимание лавы, которая и образует пирокластические потоки.\nПо его словам, после начала извержения в конце прошлого года Шивелуч в результате выбросов покрылся слоем пепла.\nПирокластические потоки, сходя по склону вулкана, поднимают в воздух облака пепла, которые поднимаются на высоту несколько километров, а затем дрейфуют, представляя угрозу для авиации.", "Выяснилось это, как ни странно, только после окончания строительства.\nСтали разбираться, как удлинить, оказалось, соседний причал в частных руках, а выкупить его стоит столько же, сколько и сам морвокзал.\nТак что открывают чудо-здание два раза в навигацию, когда приходит маленькое экспедиционное судно из Арктики с двумя десятками пассажиров на борту.\nТолько вскоре после начала строительства выяснилось, что некуда канализацию сливать.\nПосле окончания строительства выяснилось, что бизнесмен (тот самый, из аэропорта) и здесь теплицы отказался строить.", "Краевой материнский капитал жители Камчатского края смогут направить на оплату сада и ремонт квартиры.\nВ результате с 1 января 2019 года расширен перечень направлений, по которым можно расходовать средства краевого материнского капитала.\nЛюди смогут выбрать для себя самое важное на данный жизненный момент направление», — сказал спикер краевого парламента Валерий Раенко.\nТакже в закон внесено уточнение, согласно которому за счет средств краевого маткапитала можно приобрести транспортное средство, выпущенное не более 10 лет назад.\nСредства краевого маткапитала также можно направить на оплату среднего профессионального и (или) высшего образования.", "В Петропавловске-Камчатском отмечен рост цен на многие продукты питания в связи с уровнем инфляции 4,3%.\nКак сообщили «КамИНФОРМ» в управлении экономического развития города, по итогам последнего квартала ушедшего года установлено повышение цен на следующую группу товаров: крупа гречневая, творог – на 11 %; масло подсолнечное рафинированное, молоко питьевое – на 4 %; масло сливочное – на 14 %; сахарный песок, сыр «Российский» – на 20 %; изделия колбасные вареные – на 15 %; мясо (свинина, говядина), макаронные изделия, огурцы свежие, томаты свежие, морковь - на 30 %; рыба мороженая (минтай, навага) – 20 %; хлеб белый из пшеничной муки, хлеб черный ржаной, ржано-пшеничный, сметана, яблоки – на 10 %; овощи (картофель, лук, капуста белокочанная) – на 15 %.\nПри этом тенденция по снижению цен установлена на: крупу рисовую – на 12 %; муку пшеничную, чай черный байховый – на 9 %.", "В Беринговом море утром 6 января ожидается шторм, высота волн составит 8–9 метров.\nОб этом со ссылкой на «Камчатгидрометцентр» сообщает пресс-центр регионального главка МЧС России.\n«Днём явление распространится на прибрежные территории Усть-Камчатского, Карагинского и Олюторского муниципальных районов.\nЯвление сохранится до конца суток 6 января», — говорится в сообщении.\nВ ведомстве добавили, что руководителям компаний, чьи суда могут находиться в указанных районах, рекомендуется принять меры предосторожности.", "Торжественное открытие «Берингии-2019» пройдёт 23 февраля на биатлонном комплексе имени Виталия Фатьянова в Петропавловске-Камчатском.\nДля удобства жителей и гостей полуострова оплатить билет можно не выходя из дома на сайте Пономиналу, выбрав трибуну, ряд и место.\nСправка: «Берингия-2019» пройдёт по маршруту Эссо – Усть-Камчатск.\n2 марта праздник, посвящённый старту гонки, проведут в селе Эссо.\nОжидается, что гонка завершится 23 марта.", "На Камчатке на АЗС «ННК-Камчатнефтепродукт» сменили ценники – бензин стал еще дороже.\nТак, например, топливо самой «ходовой» марки Аи-92 стало стоить на 77 копеек больше, чем в конце 2018 года.\nЕсли раньше этот бензин стоил 45 рублей 60 копеек, то сейчас уже литр можно купить за 46 рублей 37 копеек.\nДизельное топливо стало дороже на 2 рубля 88 копеек и сейчас его можно купить за 53 рубля 23 копейки.\nОтметим, что независимые продавцы топлива пока не поднимали свои цены, но на их заправках бензин и раньше стоил дороже, чем у ННК.", "В 2018 году на поддержку личных подсобных хозяйств из бюджета края направили 7,9 миллиона рублей.\nОб этом сообщили в министерстве сельского хозяйства, пищевой и перерабатывающей промышленности.\nБольшинство занимаются производством и реализацией молока предприятиям, осуществляющим промышленную переработку продукта.\n«Субсидии выплачиваются на возмещение части затрат, связанных с производством и реализацией молока, а также с содержанием коров, свиней и кур.\nКамчатцы, которые занимаются разведением кур-несушек, в прошлом году за субсидиями не обращались», – сказал министр сельского хозяйства, пищевой и перерабатывающей промышленности Александр Кучеренко.", "Как ранее сообщало ИА «Камчатка», Камчатский край находится под влиянием циклона.\nВ порывах его скорость достигла 20 метров в секунду, на остальной территории усиление ветра не превысило 18 метров в секунду.\n18,19 января в южных районах Камчатки периодически будет идти снег, местами сильный, порывы ветра достигнут 15 метров в секунду.\nОбъекты инфраструктуры работают в штатном режиме.\nГлава краевого министерства транспорта и дорожного строительства Владимир Каюмов сообщил, что все коммунальные и дорожные службы работают в штатном режиме.", "На Камчатке власти опровергли сообщения о том, что чиновники собираются отобрать землю у ительменской деревни «Пимчах».\nЗа то время, пока организация занимала площади, изменились нормы федерального законодательства в части предоставления земель лесного фонда.\nРечи о том, чтобы ительменская деревня освобождала площади нет и быть не может.\nВместе с тем, должны быть соблюдены все нормы Лесного и Земельного Кодексов РФ.\nИтельменская деревня «Пимчах» расположена в лесу под горой Острой в 6 км от п.Сосновка.", "В камчатском селе Усть-Большерецк двое подростков угнали снегоход.\nВладелец оставил ключ в замке зажигания, и школьники решили покататься.\nВ отношении одного из них возбуждено уголовное дело, сообщили в пресс-службе краевого управления полиции.\nПроходя мимо снегохода, подростки обратили внимание на оставленный в замке зажигания ключ.\nВ отношении старшего из подростков возбуждено уголовное дело по статье 166 УК (неправомерное завладение автомобилем или иным транспортным средством без цели хищения).", "На Камчатке в ночь на 19 января тысячи верующих приняли участие в крещенских купаниях.\nДля этого, как рассказали «КамИНФОРМ» в МЧС, в нескольких районах полуострова были организованы 15 купелей.\n«В нынешнем году на полуострове организовано 15 купален и одно место, где верующие могут только набрать освещенной воды.\nВо всех этих местах развернуты пункты обогрева – установлены теплые палатки, где можно переодеться и выпить горячего чая», - отметили в МЧС.\nИскупаться в освященной воде верующие смогут в течение всего 19 января.", "Директор Чехов-центра Татьяна Корнеева и худрук Камчатского драмтеатра Анна Савельева признались, что сначала приняли символ Года театра за веер.\nА худрук Чехов-центра Александр Агеев уверен, что путешествие статуэтки от театра к театру — историческое событие.\nХудрук Чехов-центра Александр Агеев и режиссёр Камчатского драмтеатра Олег СтепановО таинственной статуэтке даже начали ходить слухи.\nХудрук Чехов-центра рассказал, что на Сахалине журналистка просила его подтвердить, что арт-объект сделан из горного хрусталя и платины.\nОбщее желание выразил режиссёр Камчатского драмтеатра Олег Степанов: «По статистике театры посещает примерно 3–4% жителей России.", "Вулкан Шивелуч на Камчатке выбросил пепел на высоту 4,5 тысяч метров.\nВысота самого вулкана составляет 3,3 тысячи метров.\nПо данным Камчатской группы реагирования на вулканические извержения (KVERT), пепловый выброс зафиксировали днём 3 января.\nШлейф пепла растянулся на 20 км в восточном направлении в сторону залива Озерного.\nВ ГУ МЧС по Камчатскому краю сообщили, что туристических групп в районе вулкана не зарегистрировано, маршруты международных судов здесь не проходят.", "Начать 2019 год с поиска новой работы решили 23 тысячи 949 дальневосточников.\nЭто выяснили аналитики hh.ru, рассмотрев новые и активированные резюме жителей нашего региона с начала года.\n«Средний поиск работы сейчас составляет примерно три месяца, чем выше должность, тем дольше длится поиск.\nОб этом тоже стоит помнить, так как этот факт мало зависит от сферы, в которой соискатель ищет работу.\nНо, чем проще функционал и требования работодателя, тем выше скорость поиска», — подчёркивают в hh.ru.", "На Камчатке следователи выясняют все обстоятельства смерти механика СТР «Созвездие».\nКак рассказали «КамИНФОРМ» в Дальневосточном СУ на транспорте СКР, все произошло во время перехода судна в район промысла в Охотском море.\n«Вечером 3 января механик обратился к судовому врачу с жалобами на отравление.\nМужчина пояснил, что случайно выпил растворитель, который был перелит в пластиковую тару из-под минеральной воды», - рассказали в СКР.\nВ ходе проверки будет дана оценка действиям экипажа судна и судового врача.", "На Камчатке ученые регистрируют растущую активность вулкана Шивелуч.\nКак рассказал ИА «Кам 24» руководитель вулканостанции в поселке Ключи Юрий Демянчук, активность вулкана начала расти в декабре.\nОсобенно заметно активность вулкана выросла после двух землетрясений в декабре.\nВ первые дни нового года из кратера вулкана происходило выжимание лавы, которая на кромке кратера образовывала пирокластические потоки – смесь раскаленных кусков лавы, пепла, воды и газов.\nЭти потоки сходили по склону вулкана в сторону рек Бекеш и Байдарная», – рассказал Юрий Демянчук.", "В Петропавловске-Камчатском приостановили деятельность торгового центра «Галант-Сити».\nОснованием для надзорных органов стало то, что не все ранее выявленные нарушения пожарной безопасности были устранены в срок, ─ сообщили в пресс-службе краевого правительства.\nТам отметили, что в связи с запретом на эксплуатацию здания предприниматели (владельцы торговых точек) обеспокоены, что сложившаяся ситуация крайне негативно скажется на их коммерческой деятельности.\nЭти вопросы необходимо урегулировать строго в соответствии с законодательством», ─ прокомментировал ситуацию глава региона Владимир Илюхин.\nВ краевом правительстве отметили, что работа торгового центра будет возобновлена после устранения всех нарушений пожарной безопасности.", "В погоне за долгожданным уловом сотни рыбаков выходят на неокрепший или рыхлый лёд, пренебрегая собственной безопасностью.\nИменно на такую «охоту на рыбаков» вместе с инспекторами ГИМС я и отправилась.\nЗакончив профилактическую беседу с первой «партией» рыбаков, мы двинулись дальше, и тут случилось непредвиденное.\n«Иногда в ходе рейдов мы понимаем, что лёд или рыхлый или неокрепший и что он представляет опасность для рыбаков, — говорит Руслан Лысенко.\nПоэтому очень важно, чтобы камчатцы знали, насколько опасен неокрепший лёд и какие последствия могут быть при выезде на него.", "Зрелищный сноу-кайтинг, снегоходный, автомобильный и мотоциклетный спорт, национальные виды борьбы, ездовые дисциплины и соревнования собак-тяжеловесов по вейтпуллингу ждут участников и гостей фестиваля зимних видов спорта «Снежный путь».\nЕжегодный фестиваль пройдет на постоянной площадке в черте Петропавловск-Камчатского городского округа – поселке Заозерный 9 марта.\n«Особенностью праздника этого года станет то, что на территории фестиваля пройдет народное гуляние «Широкая Масленица».\nВ течение дня будет работать специальная тематическая площадка с представлениями, конкурсами и народными забавами», - отметили в оргкомитете.\nНапомним, что фестиваль «Снежный путь» проводится в краевой столице четвертый год и является сателлитом всемирно известной экстремальной гонки на собачьих упряжках «Берингия-2019».", "В культурно-физкультурном Центре «Авангард» гимнастки состязались в групповых упражнениях и личном многоборье по программе мастеров спорта и кандидатов в мастера спорта (КМС).\nВ программе мастеров спорта чемпионкой Камчатки стала Лилия Шпатыковская, второй результат у Валерии Унтевской, замкнула троку призёров Наталья Мальцева.\nЧемпионками Камчатского края в групповых упражнениях по программе мастеров стали гимнастки из команды «Симфония» (Юлия Агафонова, Наталья Мальцева, Александра Луненкова, Анастасия Воронова, Анна Белокрылова).\nСеребряные медали завоевал коллектив «Лидер» (Юлия Берестнева, Алина Морозова, Дарья Семичёва, Лилия Шпатыковская, София Шпатыковская, Валерия Унтевская).\nОтметим, что первенство ДФО состоялось в середине января во Владивостоке, где камчатские гимнастки Дарья Ефремова и Ева Таран в финале заняли 15 и 18 места.", "На базе официального сайта Камчатского театра драмы и комедии заработал онлайн-сервис по продаже билетов на спектакли.\n«Для того чтобы приобрести билет, теперь достаточно воспользоваться кнопкой “КУПИТЬ БИЛЕТЫ ОНЛАЙН” на сайте театра, на любой из страниц нашего сайта её можно увидеть слева.\nЭто займет всего несколько минут и, несомненно, сделает жизнь многих любителей театра удобнее и значительно сэкономит время», — сказали в театре.\nСейчас открыта онлайн-продажа билетов на спектакли, которые пройдут в феврале и марте.\nТелефон кассы театра: 42-02-94.", "Так жителей Олюторского района края призывают отказаться от пластиковых пакетов, загрязняющих окружающую среду.\nКак сообщили ИА «Кам 24» в ФГБУ «Кроноцкий государственный заповедник», на выставке представлены сумки, которые были изготовлены на конкурс «Экосумка вместо полиэтиленового пакета».\nЕго организовали для того, чтобы призвать жителей Олюторского района к борьбе с пластиковым мусором и возвращению к традициям аборигенов.\n«На конкурс поступило 42 экосумки от жителей сёл Тиличики, Средние Пахачи и Хаилино.\n«Победителями конкурса были признаны: Центр внешкольной работы села Тиличики, Тиличикская средняя школа, Тиличикская школа-интернат для обучающихся с ОВЗ, а также жительницы района – Светлана Шнырёва, Ольга Бейлина и Надежда Ветрова.", "На Камчатку из Санкт-Петербурга пришла печальная весть - на 78 году жизни скончался Вячеслав Волков, который с 1980-го по 2009-й годы возглавлял Камчатскую краевую детскую больницу, сообщили «КамИНФОРМ» в Минздраве края.\nВячеслав Волков родился в Ростове-на-Дону.\nНачинал педиатром-фтизиатром, через год стал заместителем главного врача Тигильской ЦРБ и одновременно районным педиатром.\nЗатем работал заместителем главврача городской детской поликлиники № 1 Петропавловска-Камчатского, врачом-инспектором, исполнял обязанности главного педиатра области.\nБыл награждён медалями «Ветеран труда», «100 лет профсоюзам России», нагрудным знаком «Отличнику здравоохранения РСФСР», почётными грамотами и именными подарками.", "В предстоящие выходные, 12 и 13 января, в Камчатском крае пройдут соревнования, которые будут интересны как спортсменам, так и болельщикам.\nПовлиять на изменения в соревновательном графике может только возможное ухудшение погоды, прогнозируемое на 12 января.\nВ субботу, 12 января, на горнолыжной базе «Красная сопка» пройдут соревнования на Кубок Камчатского края по ски-альпинизму.\nВ воскресенье, 13 января, в 19 часов на поле выйдут «Водник» и «ДЮСШ», а в 20:00 сыграют «СРВ» и «Устой-М».\nВ воскресенье в 12 часов начнётся матч команд «Русский Двор» и «Динамо-Камчатка», а в 18 часов сразятся хоккеисты «Вымпела» и «Гейзера».", "20 огнеборцев при помощи военнослужащих больше трёх часов тушили двухэтажное деревянное зданиеИнформация о происшествии поступила на пульт дежурного пожарно-спасательной службы в 03:43.\nВозгорание произошло в двухэтажном деревянном здании.\nВ результате пожара огнём повреждён вестибюль на площади 50 квадратных метров, кафе на площади 30 квадратных метров.\nПервый этаж административного корпуса базы закопчён.\nСотрудники государственного пожарного надзора устанавливают причину пожара.", "Соответственно, были и планы по разработке месторождений торфа в Усть-Большерецком районе и строительстве порта на мысе Левашова.\nИ вот уже подписано соглашение о намерениях с китайской стороной, которая начнет строить порт в районе мыса Левашова для вывоза камчатского торфа.\nНа сайте правительства Камчатского края И. Кравчук наткнулся на «Паспорт инвестиционного проекта №A1010046 «Термическая переработка торфа и отходов производства и быта в Камчатском крае» инновационной компании «Чистый мир».\nОн, кстати, опубликован на инвестиционном портале Камчатского края и любой желающий может его рассмотреть хоть вдоль, хоть поперек.\nЦель проекта – исключение антропогенного воздействия отходов производства и быта на окружающую среду….» Стоимость проекта – 767 млн.", "Фото: Из личного архива Виталия Лазо- Вы совершали восхождение без кислорода, а в чём принципиальная разница между экспедициями с ним и без него?\nФото: Из личного архива Виталия ЛазоГоры зовут- Такое небезопасное увлечение никогда вас и ваших близких не пугало?\nФото: Из личного архива Виталия Лазо- Что в альпинизме называют «зоной смерти?»По этому поводу много споров, разговоров, осуждений.\nФото: Из личного архива Виталия Лазо- Вы совершили уже немало экспедиций, и после каждого восхождения продолжаете испытывать новые эмоции?\nФото: Из личного архива Виталия Лазо", "На телеканале «Культура» покажут документальный фильм цикла «Письма из провинции» о камчатском селе Мильково.\n«В фильме расскажут, что история села Мильково связана с именем русской императрицы Анны Иоанновны, которая повелела завести на Камчатке земледелие и хлебопашество.\nИз них пять обосновались здесь в долине реки Камчатки на месте ительменского стойбища, существовавшего более 5 тысяч лет назад», – пояснили в минкульте.\nПо словам представителя ведомства, в фильме также покажут одну из визитных карточек Милькова – музей охотничьих трофеев, которую создал житель села Владимир Сепко.\nСоздатели фильма также расскажут об эвенском стойбище «Нюлтен» (в переводе значит Солнце) и его руководителе Маргарите Байшуаковой.", "На Камчатку из всех регионов Дальнего Востока прилетели более 150 спортсменов — сотрудников органов безопасности, для участия в чемпионатах ДФО по лыжным гонкам и плаванию.\nОб этом «КамИНФОРМ» рассказали в местном управлении ФСБ.\nВсего в соревнованиях участвуют 18 команд.\nУже состоялись соревнования в бассейне и на биатлонном комплексе Виталия Фатьянова.\nСегодня пройдут соревнования по плаванию вольным стилем среди мужчин и женщин и смешанная лыжная эстафета.", "На Камчатке пожарные отстояли от огня двухэтажный деревянный дачный дом на «пятой стройке» в Елизовском районе.\nКак сообщили «КамИНФОРМ» в МЧС, пострадавших нет.\nНа место прибыли специалисты пожарно-спасательной части №3 и Камчатского спасательного центра — восемь человек на двух единицах техники.\nПогибших и пострадавших нет», - сказали в МЧС, отметив, что причину возгорания устанавливают сотрудники государственного пожарного надзора.\n«КамИНФОРМ» напоминает, что на выходных в одном из СНТ сгорел трехэтажный жилой дом.", "Из-за взорвавшегося на территории войсковой части боеприпаса на Камчатке погиб 36-летний мужчина.\nВзрыв произошёл потому, что один из строителей решил распилить снаряд, сообщили в пресс-службе регионального следственного управления СКР по Камчатскому краю.\n44-летний мужчина, гражданин Республики Башкортостан, обнаружил артиллерийский снаряд калибра 76 миллиметров и решил распилить его циркулярной пилой.\nОтмечается, что распиливший снаряд мужчина, «не предвидел возможности причинения вреда другим работникам».\nВ отношении мужчины возбуждено уголовное дело по части 1 статьи 109 УК (причинение смерти по неосторожности).", "Вице-спикер Госдумы Ирина Яровая вступилась за рыбаков, которым судебные приставы ограничивают доступ в море — из-за долгов их не выпускают за границу.\nИрина Яровая провела совещание с руководством федеральных службы судебных приставов и пограничной службы.\n«Таким образом, складывается парадоксальная ситуация, когда члена экипажа лишают возможности погасить свою задолженность.\nИрина Яровая сообщила, что в ходе совещания удалось найти взаимопонимание с руководством федеральных службы судебных приставов и пограничной службы.\nУверена, что в ближайшее время мы найдем решение этого вопроса, в том числе, возможно на законодательном уровне», - сказала Ирина Яровая.", "В реках Западной Камчатки отмечен самый высокий уровень ската молоди горбуши за последние 36 лет.\n«В последние годы в генерации горбуши, подходящей к побережьям Камчатки прослеживается тренд выхода неурожайных поколений на уровень урожайных лет.\nВо-первых, об этом свидетельствуют многоуровневые оценки математического моделирования прогнозов мощности возвратов горбуши Западной Камчатки в текущем году.\nВо-вторых, в реках Западной Камчатки был отмечен самый высокий уровень ската молоди горбуши за последние 36 лет», - сказал специалист.\nОн подчеркнул, что подобный прогноз подходов горбуши неурожайной линии лет к побережью Западной Камчатки беспрецедентный, начиная с 1983 года, когда произошла последняя смена доминантных поколений вида в этом регионе.", "В Камчатском крае в 2019 году планируют ввести в эксплуатацию 15 строительных объектов.\n«Планируется, что школа в городе Елизово на улице Сопочной будет введена в эксплуатацию в августе 2019 года и уже 1 сентября сможет принять своих первых учеников.\nТакже в 2019 году в эксплуатацию будут введены жилые дома, расположенные на территории города Елизово (99 квартир), сельских поселений Ачайваям (10 квартир), Вывенка (12 квартир), Хаилино (восемь квартир), Хайрюзово (четыре квартиры), Тигиль (12 квартир), Ковран (четыре квартиры), Аянка (восемь квартир), Усть-Большерецк (12 квартир), Анавгай (пять квартир), Манилы (12 квартир) и Ключевского сельского поселения (12 квартир).\nПри условии заключения контрактов на возведение этих объектов в первом квартале текущего года, ввод в эксплуатацию состоится не позднее четвертого квартала 2020 года», ─ добавил Андрей Дегодьев.\nМинистр добавил, что в 2019 году продолжится строительство стадиона «Спартак», Камчатского театра кукол и реконструкция здания городского дома культуры СРВ.", "В отличие от своих предыдущих собратьев, которые «крутились» вдалеке от полуострова всю текущую неделю и задели лишь несколько районов, этот атмосферный вихрь «планирует» испортить погоду во всём крае.\nКак сообщила корреспонденту ИА «Камчатка» начальник отдела метеопрогнозов «Камчатгидрометеоцентра» Анна Приходько, 1-2 февраля в большинстве районов полуострова, в том числе и в краевом центре, ожидается мокрый снег от умеренного до сильного.\n«По нашим прогнозам, погода будет испорчена во всём крае, однако под основной удар циклона попадут Усть-Камчатский, Мильковский, Карагинский, Олюторский районы.\nТам ожидаются наиболее сильные осадки, почти непрекращающаяся метель, ветер усилится до штормового», — рассказала синоптик.\nПо предварительным данным, погода должна улучшиться в воскресенье, 3 февраля.", "Его впервые возглавил архиепископ Петропавловский и Камчатский ФеодорВ Петропавловске-Камчатском сегодня, 7 января, прошёл Рождественский Крестный ход.\nЕго поддержали больше тысячи камчатцев.\nОни прошли чуть больше километра — от Свято-Пантелеимонова мужского монастыря до центральной площади города, остановившись возле стелы «Город воинской славы».\nПраздничное шествие впервые возглавил архиепископ Петропавловский и Камчатский Феодор.\nЗавершилось шествие концертом.", "На долю сельхозпредприятий и хозяйств населения в общем поголовье оленей приходилось в 2017 году 97,5% и 2,5% соответственно.\nЧисло непосредственно занимающихся оленеводством сельскохозяйственных организаций с различными организационно правовыми формами собственности на 1 января 2018 года составило 10 единиц.\nУвеличение численности поголовья оленей в Камчатском крае наблюдалось в течение последних шести лет, за исключением 2016 года, когда снижение по сравнению с предыдущим годом составило 1,9%.\nПри этом следует отметить, что прирост поголовья оленей в хозяйствах населения сложился выше, чем в сельхозорганизациях (5,5% против 2,4%)», —рассказали в Камчатстате.\nПриплод оленят в сельхозорганизациях в 2017 году составил 16 тысяч 889 голов против 17 тысяч 977 голов в 2016 году.", "На Камчатке вышел в свет авторский сборник поэзии Жанны Германович «Надкус».\nЖанна Германович живет в поселке Ключи, работает библиографом в Библиотеке.\nУсть-Камчатск», вышедшей на телеканале «Культура».\nВ оформлении обложки сборника «Надкус» использована репродукция картины камчатской художницы Кристины Саушкиной «Серебряный волк».\nСтоимость одного экземпляра – 200 рублей плюс почтовая пересылка.", "ВЦИОМ представил данные исследования, посвященного отношению жителей России к возможной передаче Японии Южных Курил.\nРанее опрос на эту тему проводился на сайте ИА «Кам 24».\nПо информации Всероссийского центра изучения общественного мнения (ВЦИОМ), большинство участников опроса (79 %) заявили, что знают о претензиях Японии на четыре острова Курильской гряды.\nСвою точку зрения опрошенные аргументируют, прежде всего, тем, что вопрос уже решен – острова принадлежат России (29%).\nО том, что стоит передать Южные Курилы Японии, сказали 14% опрошенных.", "Шопинг, еда на дом, кино, онлайн-игры, обучение — аналитики Яндекс.Кассы выяснили, как жители Дальнего Востока проводили досуг в новогодние каникулы, сколько расходовали в интернете на развлечения и другие занятия.\nВ праздники многие жители Дальнего Востока не тратили время на приготовление еды, а заказывали её онлайн.\nПока одни развлекались, другие занимались самообразованием — средний чек пользователей с Дальнего Востока за обучающие онлайн-курсы составил 2500 рублей.\nВ праздники многие планировали будущие путешествия — средние платежи за билеты на самолёты и поезда составили 9200 и 860 рублей соответственно.\nВ топ-5 популярных товаров, которые они заказывали через интернет, вошли одежда, обувь и аксессуары (средний чек — 1010 рублей), книги (410 рублей), товары для хобби (3040 рублей), косметика и парфюмерия (3820 рублей), товары для дома (4980 рублей).", "На Камчатке начат сбор заявлений на получение единовременной денежной выплаты в связи с 75-летием полного освобождения Ленинграда от фашистской блокады.\nКак сообщили «КамИНФОРМ» в Минсоцразвития края, деньги выплачивает правительство Санкт-Петерурга, но власти Камчатки готовы помочь с заявлениями.\nЗаконом Санкт-Петербурга «О единовременной денежной выплате в связи с 75-летием полного освобождения Ленинграда от фашистской блокады» предусмотрено предоставление единовременной денежной выплаты в размере 7000 рублей гражданам Российской Федерации, награждённым медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда», имеющим регистрацию по месту жительства на территории Российской Федерации.\nЕдиновременная денежная выплата будет осуществляться в течение 2019 года на основании: заявления установленной формы; документа, удостоверяющего личность ветерана и его регистрацию по месту жительства на территории Российской Федерации; удостоверения о награждении медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда».\nМинистерство социального развития и труда Камчатского края организует прием заявлений и документов от ветеранов, награждённых медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда», проживающих в Камчатском крае (ул.", "В столице Камчатки планируют создать новый тепличный комплекс по технологии вертикальной фермы.\nПредполагается, что за счёт проекта детские сады города будут обеспечены свежими овощами, сообщили в пресс-службе администрации краевого центра.\nСоздание теплицы обсудили глава города Виталий Иваненко, представители АО «Федеральная корпорация по развитию малого и среднего предпринимательства», ассоциации «Теплицы России», ООО «Агрорус» и бизнес-сообщества.\n«Такая технология [вертикальной фермы] является всепогодной, позволяет максимально эффективно использовать имеющиеся площади и отличается низким уровнем потребления электроэнергии.\nНа начальном этапе производство будет ориентировано на поставку овощей, зелени и салатов в школы и детские сады Петропавловска», — сказал глава города.", "В Петропавловске-Камчатском мужчина решил выплатить долг только после того, как лишился бытовой техники.\nВ отношении него в городском отделе судебных приставов №3 находится исполнительное производство взыскании задолженности в размере 210 тыс.\nрублей, — сообщили в пресс-службе краевого УФССП.\nОднако ни в срок, установленный для добровольного исполнения обязательств, ни позднее, он не приступил к погашению долга.\n— В результате гражданин в полном объёме оплатил не только долг, но и исполнительский сбор на сумму 14700 рублей».", "В Петропавловске-Камчатском 27 января в 16:00 отдел по работе с молодежью краевой научной библиотеки имени Крашенинникова приглашает всех желающих на очередную встречу клуба «Книготавр».\nВ январе для просмотра будет предложен фильм режиссера Стива Маккуина «12 лет рабства», снятый по мотивам автобиографии Соломона Нортапа.\n«Герой фильма — образованный чернокожий музыкант, скрипач, реальный житель штата Нью-Йорк, получает выгодное предложение о работе в штате Вашингтон.\nДействие фильма происходит в 50-х годах XIX века», — проанонсировали фильм в Минкульте.\nУ посетителей будет возможность принять участие в дискуссии, поделиться своими впечатлениями от просмотренного фильма или прочитанной книги.", "25 января в камчатском селе Мильково 69-летний мужчина попал пол колёса погрузчика SEM639B, который расчищал от снега обочины дороги.\nСтолкновение произошло в 13:00 напротив дома №29 на улице Ленинской.\nВ 22:00 напротив дома №50а 50-летний водитель Toyota Corolla Filder выехал с прилегающей территории налево, проигнорировав требование знака «Движение направо».\nПри этом автомобилист не уступил дорогу двигавшемуся по главной дороге Nissan Preria под управлением 51-летнего мужчины.\nОба водителя госпитализированы, водитель Nissan был пьян.", "Все новости Петропавловска и Камчатского краяРепортажи от 1 февраля 2019 годаНа Камчатке сократилась добыча всех видов золота По данным краевого министерства природных ресурсов и экологии, в 2018 году на Камчатке было добыто 5,43 тонны коренного и рассыпного золота.\nЭто заметно меньше, чем в 2017 году.\nКомментарии (15)", "Картина победила в номинации «Лучший неигровой фильм».\nНаграду в главной номинации премии — «Лучший фильм» — получила картина Алексея Федорченко «Война Анны».\nВ номинации «Лучший сценарий» победили Авдотья Смирнова, Анна Пармас и Павел Басинский за фильм Смирновой «История одного назначения».\nВ номинации «Лучший короткометражный фильм» победила картина «Материя» продюсера и сорежиссёра Марии Жигаловой-Озкан.\nДве части «Гоголя» победили в номинациях «Лучшая работа художника-постановщика» и «Лучшая работа художника по костюмам».", "Камчатский камерный оркестр под управлением Заслуженного артиста России Александра Гилева 30 января традиционно даст концерт в честь дня рождения своего создателя — Заслуженного артиста России Георгия Аввакумова.\nСолировать будут Александр Гилев (скрипка), Кирилл Ложкин (аккордеон), Дмитрий Садчиков (флейта), Эльза Шарафутдинова (флейта) и Алексей Бобельнюк (фортепиано).\nУчастие в концерте также примут учащиеся детским музыкальных школ краевого центра.\nПрозвучат произведения Антонио Вивальди, Франца Допплера, Ришара Гальяно, Исаака Дунаевского, Лероя Андерсона, Камитаса.\nКонцерт пройдёт в концертном зале филармонии «Октбярьский» 30 января, начало в 19:00.", "Губернатор Владимир Илюхин посчитал нужным прокомментировать приостановку деятельности торгового центра «Галант-сити» в Петропавловске-Камчатском.\nКак сообщало ИА «Кам 24», сегодня судебные приставы приостановили работу торгового центра по решению Петропавловск-Камчатского городского суда.\nПричиной стало то, что не все ранее выявленные нарушения пожарной безопасности были устранены в срок.\nВ связи с запретом на эксплуатацию здания предприниматели – владельцы торговых точек – обеспокоены, что сложившаяся ситуация крайне негативно скажется на их коммерческой деятельности.\nРабота торгового центра будет возобновлена после устранения всех нарушений пожарной безопасности.", "На Камчатке за весь 2018 год судебные приставы обеспечили выдворение более 170 нелегальных мигрантов.\nКак рассказали «КамИНФОРМ» в ФССП, это почти на 10 % больше, чем в 2017 году.\nВ большинстве случаев это граждане Узбекистана, Туркменистана, Киргизстана, Таджикистана, Белоруссии, Украины.\nОтметим, что с 2012 года приставы реализует функции по выдворению незаконно находящихся на территории Российской Федерации иностранных граждан.\nЗа это время полуостров в сопровождении судебных приставов покинуло 1104 нарушителя миграционного режима.", "В городе Елизово 12 января состоялся чемпионат и первенство Камчатского края по тхэквондо (WT).\nПобедители краевого турнира отобрались в состав сборной команды Камчатского края на выступления на турнирах всероссийского уровня в 2019 году.\nВ соревнованиях среди женщин победила Елена Василенко, второе место досталось Дарье Лобковой из Петропавловска-Камчатского.\nВ мужском турнире в весовой категории до 63 килограммов чемпионом Камчатки стал Иван Осьминин, второе место у Михаила Радайкина.\nВ весе до 80 килограммов победителем стал Владислав Булдаев, второе место занял Максим Морозов.", "На Камчатке за минувшую неделю зарегистрировано три новых случая гриппа А(H1N1) 2009.\nКак сообщили «КамИНФОРМ» в министерстве здравоохранения края, заболели дети 2, 4 и 11 лет, которые ранее не прошли вакцинацию.\nВ министерстве отмечают, что показатели заболеваемости ОРВИ в крае остаются ниже эпидпорога, хотя темп прироста остается положительным.\n«Показатель заболеваемости населения по краю ниже уровня недельного эпидпорога на 24,6%, по Петропавловску-Камчатскому – ниже на 55,3%», - сообщили в министерстве.\n«КамИНФОРМ» напоминает, что на Камчатке привито против гриппа федеральными вакцинами – 48000 детей (100% от плана) и 88000 взрослых (100% от федерального плана).", "Камчатское управление МВД России просит жителей края помочь найти молодого человека, который может быть причастен к краже мобильника.\nКак сообщили ИА «Кам 24» в управлении МВД, 20 января из кабинета стоматологической клиники, которая находится в доме № 15 на улице Ленина в городе Елизово, был похищен дорогостоящий сотовый телефон.\n«На камерах видеонаблюдения запечатлен молодой человек, возможно, причастный к краже.\nГраждан, имеющих информацию о совершении преступления или возможном подозреваемом, просят позвонить в ОМВД России по Елизовскому району по телефону: (8-415-31) 6-23-83 (дежурная часть), 8-924-794-95- 57 (оперативный сотрудник) или 02», – сказали в полиции.", "На Камчатке синоптики уточнили прогноз погоды на ближайшие сутки.\nОднако завтра, как ожидается, осадки прекратятся.\nКак сообщили ИА «Кам 24» в Камчатгидрометцентре, циклон будет влиять на погоду в юго-восточной части полуострова сегодня в течение дня и в ночь на среду.\nОднако уже завтра, как ожидается, погода начнет налаживаться – осадки прекратятся, временами будет проглядывать солнце.\nКак сообщало ИА «Кам 24», циклон из Охотского моря подошел к берегам Камчатки вечером 16 января.", "Новый многоквартирный дом в городе Елизово на Камчатке планируют сдать в эксплуатацию до конца года.\nДеньги пойдут по программе «Обеспечение доступным и комфортным жильем жителей Камчатского края».\n«Дом на 99 квартир на улице Виталия Кручины, 34 будет девятиэтажным с тремя подъездами.\nМинфин края объявил тендер по выбору подрядчика для возведения дома», - говорится в сообщении.\nСогласно документации тендера, подрядчик должен будет сдать дом 1 декабря 2019 года.", "Сегодня она значительно возросла, что свидетельствует о скоплении в верхней части вулкана лавы, и о возможном сильном взрывном извержении.\nСправка:До 30 марта 1956 года оно носило умеренный характер.\nИзвержение 1956 года стало одним из крупнейших в масштабах всего земного шара в текущий исторический период.\nНовый сюрприз вулкан преподнёс 29 июня 1985 года, когда на вулкане вновь произошёл мощный взрыв, второй по силе с 1956 года.\nПоследнее взрывное извержение вулкана произошло 1 сентября 2012 года.", "15 каюров в настоящее время подтвердили свое намерение пройти 28-ую традиционную гонку на собачьих упряжках «Берингия-2019» на Камчатке.\nТам отметили, что заявился и владелец собственного питомника в Елизовском районе, шестикратный участник гонки «Берингия» Валентин Левковский.\nТренирует и консультирует трехкратного победителя гонки «Берингия» отец – знаменитый камчатский каюр Николай Николаевич Левковский.\n23 февраля там пройдет торжественное открытие «Берингии-2019».\nОжидается, что гонка 2019 года завершится 23 марта.", "На Камчатке проходит чемпионат Елизовского района по подлёдному лову, в котором, как рассказали «КамИНФОРМ» организаторы, участвуют более 300 рыбаков.\nСоревнования проводятся в личном и командном зачёте, в одной из трёх выбранных категорий: среди женщин, мужчин и между семейными командами.\nПредполагается, что основной добычей для рыбаков-участников станет корюшка, но в зачёт также пойдёт и другая рыба.\nЧемпионат проходит на реке Авача в районе 13 кордона.", "Сегодня ночью и до конца рабочей недели восточное побережье полуострова окажется в зоне влияния циклонов из Тихого океана.\nКак рассказали ИА «Кам 24» в отделе метеопрогнозов Камчатгидрометцентра, на юго-восточное побережье Камчатки, в том числе на Петропавловск, продолжает влиять периферия тихоокеанского циклона.\nНочью и днем в среду временами ожидается облачность, а также небольшой снег и порывистый ветер со скоростью 12-17 метров в секунду.\nОн также принесет осадки и порывистый северо-западный ветер.\nВетер на побережьях в порывах может достигать 20 метров в секунду.", "К берегам Камчатки подходит очередной циклон из Тихого океана, который несет снег и ветер.\nПо данным Камчатгидрометцентра, циклон начнет оказывать влияние на восточное побережье полуострова сегодня ночью.\nВ Усть-Камчатском, Алеутском, Олюторвском и Карагинском районах 1 февраля ожидается сильный снег, метель, налипание мокрого снега, на дорогах снежные заносы.\nКак сообщили ИА «Кам 24» в отделе метеопрогнозов, в зоне влияние циклона окажутся также Петропавловск-Камчатский и Вилючинск.\nВ северные районы края он принес сильный снег и ветер, влияние на юго-восточное побережье ограничилось облачностью, небольшими осадками и потеплением.", "Мастер-класс по созданию картины из шерсти «Зимний пейзаж» пройдёт 26 января в 12:00 в Петропавловске-Камчатском, в краевом художественном музее.\nРисование шерстью — это необычный и увлекательный способ создания картины, — сообщили в министерстве культуры.\nТехнику создания таких картин еще называют «шерстяной акварелью», она позволяет создавать реалистичные изображения с помощью выкладывания рисунка шерстью.\nКартины из “шерстяной акварели” — прекрасный подарок, который подойдет к любому интерьеру».\nОбязательна предварительная запись по телефонам 8 (4152) 42-42-88, 42-39-29, 42-38-83 или 8 (914) 025-62-57, 8 (961) 963-18-54.", "На Камчатке спасатели провели тренировку своих питомцев по поиску людей, потерявшихся в лесу.\nПричем родственники и знакомые, которые обращаются в службу спасения с просьбой найти человека, как правило, не знают точного местонахождения человека.\nВсё это не только усложняет его поиски, но и сильно сокращает время, в течение которого пострадавший может оставаться в живых.\n«Дело спасения людей требует не только достаточной теоретической подготовки, но и постоянной практики.\nСобакам, которые принимали участие в тренировке, удалось выполнить задачу по поиску и обнаружить потерявшихся.", "На Камчатке сегодня было зарегистрировано второе за день землетрясение.\nКак сообщили «КамИНФОРМ» в МЧС, эпицентр на этот раз находился в акватории Тихого океана на глубине 10-ти километров.\nЭпицентр землетрясения находился в 105 километрах юго-западнее ближайшего населенного пункта — села Никольское Алеутского района.\nВ населенных пунктах Камчатского края сейсмособытие не ощущалось.\n«КамИНФОРМ» ранее сообщало, что рано утром 4 января на территории Елизовского района зафиксировано землетрясение, которое в населенных пунктах ощущалось до трех баллов.", "На Камчатке объявлена лавинная опасность.\nЖителей и гостей полуострова просят воздержаться от посещения горных склонов с 19 по 21 декабря включительно, — сообщили в краевом управлении МЧС России со ссылкой на Камчатский противолавинный центр.\nКроме того, лавинная опасность объявлена на территории Кроноцкого заповедникаСпасатели рекомендовали руководителям организаций, ведущих работы в горах, туристам, спортсменам и охотникам принять повышенные меры безопасности и воздержаться от посещения лавиноопасных склонов в ближайшие дни.\nЕсли ситуация несёт угрозу вашей жизни или жизни окружающих необходимо звонить на единый номер телефона спасения: со стационарных телефонов – «01», с мобильных телефонов – «101».\nКамчатский филиал Дальневосточного регионального поисково-спасательного отряда МЧС России 8 (4152) 43-44-01.", "22 января в десяти метрах от дороги в Завойко, пригородный посёлок Петропавловска-Камчатского, обнаружено тело 31-летнего мужчины с признаками насильственной смерти — повреждениями головы.\nВозбуждено уголовное дело по части 1 статьи 105 УК (убийство), установлены подозреваемые, сообщили в пресс-службе регионального следственного управления СКР.\nПо версии следствия, 19 января 31-летний мужчина избил 29-летнюю сожительницу в одной из квартир на улице Заводской (район СРВ).\n42-летний мужчина договорился со своим 20-летним пасынком и его 17-летним другом.\n21 января они приехали в ту же квартиру и избили мужчину, а затем погрузили его тело в багажник машины и увезли в район дороги в Завойко, где оставили на обочине.", "В Петропавловске-Камчатском следователи краевого управления МВД завершили изучение обстоятельств уголовного дела в отношении бывшего директора страховой компании.\nЖенщине инкриминируется мошенничество (часть 4 статьи 159 УК РФ «Мошенничество»).\nПо версии следствия, с января 2014 года по июнь 2016 года 40-летняя жительница краевого центра, занимая должность директора одной из страховых компаний, отдала своим подчинённым устные распоряжения о внесении ложных сведений в базу страховой компании.\nПри этом гражданам к оплате предоставлялись счета, основанные на верных сведениях, а их копии полисов ОСАГО содержали правильные сведения.\nПо словам Елены Матафоновой, оставшуюся разницу между внесенными страхователями и фактически сданными в страховую компанию деньгами директор присваивала.", "Торжественное мероприятие, посвященное полному освобождению города Ленинграда от фашистской блокады, состоится 27 января во Дворце молодежи.\nВ качестве приглашенных гостей в нем примут участие ветераны Великой Отечественной войны, жители Камчатки, награжденные знаком «Жителю блокадного Ленинграда», представители ветеранских организаций.\nСправка: 27 января отмечается День воинской славы России — День снятия блокады города Ленинграда.\nЗа время блокады Ленинграда от голода и обстрелов погибло, по разным данным, от 600 тысяч до 1 миллиона жителей.\nВ ознаменование снятия блокады 27 января 1944 года в Ленинграде был дан праздничный салют.", "Култучное озеро в центре Петропавловска-Камчатского никто землей засыпать не будет, заявил губернатор Камчатки Владимир Илюхин, выехавший к месту обустройства парка напротив строящейся новой гостиницы на Ленинградской.\nВ конце прошлого года экологи и общественники заявили, что проводящиеся со стороны застройщика работы могут погубить популяцию ондатр.\n«Вопрос в том, что некоторые наши жители считают, что кто-то собрался засыпать Култучное озеро.\nЯ со всей ответственностью заявляю, что озеро засыпать никто не позволит.\nСам земельный участок предоставлен инвестору с разрешенным видом использования под парк, ничего другого здесь построить невозможно», - объяснил Иваненко.", "Вечером в субботу, 12 января, у берегов Камчатки произошло землетрясение.\nМагнитуда подземного толчка составила 5,3, сообщает пресс-центр регионального главка МЧС России со ссылкой на сейсмостанцию «Петропавловск».\nОтмечается, что землетрясение произошло в 23:30 на глубине около 53 километров в Авачинском заливе.\nЭпицентр находился на расстоянии 80 километров к востоку от краевого центра и в 40 километрах до береговой линии.\nВ МЧС сообщили, что угроза цунами не объявлялась, погибших, пострадавших, разрушений нет.", "ИА «Кам 24» #Как сообщают организаторы ежегодного конкурса АРХИWOOD, его цель – пропаганда современной архитектуры и дерева, как идеального материала для такой архитектуры.\nВ этом году в списке проектов, представленных на конкурс, есть отель «Высоко в горах», который расположен в Быстринском районе Камчатки.\nЕго создателем является Группа компаний «Фанталис» архитектора <b>Романа Фанталиса</b>.\nНесмотря на столь призывное описание попасть в уникальный объект, по данным ИА «Кам 24», может не каждый.\nСреди камчатских политиков и представителей туристического бизнеса отель «Высоко в горах» больше известен под названием «дача Вексельберга».", "На Камчатке по материалам военной прокуратуры Петропавловск-Камчатского гарнизона Тихоокеанского флота возбудили уголовное дело об умышленном уничтожении имущества.\nВедомство проводило проверку исполнения должностными лицами законодательства о сохранности оружия и боеприпасов.\nКак сообщили в официальном представительстве Главной военной прокуратуры, в одной из воинских частей краевого центра с личным составом были проведены занятия по практическому выполнению стрельб из стрелкового оружия, гранатометов и боевых машин.\nЗатем они были вывезены за пределы полигона и выброшены в болото», — рассказали в ведомстве.\n«По результатам рассмотрения направленных военным прокурором Петропавловск-Камчатского гарнизона материалов проверки, военными следственными органами в отношении офицера возбудили уголовное дело по признакам преступления, предусмотренного частью 2 статьи 346 УК РФ (умышленные уничтожение или повреждение военного имущества)», — добавили в Главной военной прокуратуре.", "Государственная дума РФ поддержала в первом чтении законопроект о возможности получить две отсрочки от армии в период обучения в вузе.\nЭта инициатива, подготовленная под руководством депутата Камчатского края Ирины Яровой, уравнивает студентов в правах на отсрочку от военной службы.\nЗаконопроектом предлагается не учитывать отсрочку, которая дается на окончание школы юношам, которым 18 лет исполняется в период получения среднего образования.\nИспользовав эту отсрочку, молодые люди уже не могли взять еще одну для получения среднего профессионального образования.\nПо словам Ирины Яровой, ранее Конституционный суд РФ признал действующий сегодня порядок нарушением Конституции РФ, а именно принципов равенства прав граждан и ограничением права на образование.", "Как сообщили ИА «Кам 24» в краевом минкульте, Центральная городская библиотека уже начала принимать книги от граждан и организаций, желающий принять участие в этой акции.\nСбор книг проводится до 14 февраля по адресу: Петропавловск-Камчатский, проспект Рыбаков, 13.\nЗдесь будет организован сбор книг для детских социальных учреждений, школьных библиотек и многодетных семей.\nС 11 по 27 февраля сбор литературы в рамках акции будет организован и в главной детской библиотеке.\nКамчатская краевая детская библиотека имени Виталия Кручины призывает подарить любимым книгам вторую жизнь и принять участие в книговороте «Книга в добрые руки: читатель читателю».", "На Камчатке полиция просит бизнесменов предупредить своих сотрудников о том, что телефонные мошенники все чаще используют многоходовые схемы обмана.\nПокупатель сообщил, что подъедет автомашина, на которую нужно загрузить товар, а после доставки будет произведена оплата.\n«Покупатель» с издевкой сообщил женщине, что обманул ее и потребовал за возврат товара пять тысяч рублей.\nПереведя указанную злоумышленником сумму на номера телефонов, так и не дождавшись возврата, женщина обратилась с заявлением в полицию.\nПять тысяч рублей главный бухгалтер перечислила на номера телефонов, зарегистрированные в Москве и Свердловской области.", "За необоснованную веру в «друзей» из социальных сетей парню грозит до шести месяцев арестаВодителя «Toyota Corolla» сотрудники ДПС остановили накануне на Восточном шоссе.\nВ ходе дальнейшего разбирательства парень признался, что приобрёл удостоверение-дублёр с фотографией «заказчика» у неизвестного.\nЗа необоснованную веру в «друзей» из социальных сетей парню грозит до шести месяцев ареста.\nВ полиции отметили, что ранее горожанин уже подвергался уголовному преследованию за совершение имущественных преступлений.\nВ отдельное производство также будет выделено и возбуждено уголовное дело по факту изготовления подделки.", "В главном офисе Энергосбыта, расположенном на проспекте Победы в Петропавловске-Камчатском, установлена электронная очередь.\n«Мы давно ждали возможности установить в главном офисе Энергосбыта электронную очередь.\nОтмечается, что инвестиции компании в улучшение качества обслуживания клиентов и оборудование центров работы с абонентами не сказываются на платежах потребителей.\nВсего в краевой столице работают три центра обслуживания потребителей «Камчатскэнерго».\nОни находятся на красной линии: проспект Победы, 24 (10 километра), улица Ленинградская, 104 (ТЦ «Посейдон»), улица Океанская, 52 (остановка «12 магазин»).", "На Камчатке в связи с повышенной опасностью схода лавин со склонов вулканов и сопок региональным противолавинным центром вновь объявлено штормовое предупреждение.\nТак, в период с полуночи 27 января по 29 января включительно сход лавин возможен на горных территориях Петропавловска, Усть-Большерецкого, Соболевского, Елизовского, Мильковского, Усть-Камчатского районов, а также с вулканов Вилючинского, Козельского, Корякского и Авачинского.\nСпасатели настоятельно рекомендуют населению контролировать местонахождение своих детей, так как склоны сопок в черте города представляют угрозу жизни для находящихся вблизи людей.\nРуководителям организаций, ведущих работы в горах, туристам, спортсменам и охотникам также рекомендовано принять повышенные меры безопасности и воздержаться от посещения лавиноопасных склонов в ближайшие дни.", "Дед Мороз и Снегурочка 1 февраля поздравили победителей конкурса на лучшее новогоднее письмо.\nСемь авторов получили награды за самые оригинальные послания, ещё 50 юных жителей Камчатки отмечены поощрительными призами, сообщает пресс-служба мэрии Петропавловска.\n«В состав оценочной комиссии вошли представители администрации Петропавловска-Камчатского, а также адресат посланий — Дед Мороз со своей неизменной спутницей Снегурочкой.\nВ течение каникул дети оставляли свои письма в почтовом ящике возле главной ёлки Камчатки.\nКонкурс организован управлением культуры, спорта и молодёжной политики, управлением экономического развития и имущественных отношений и управление дорожного хозяйства, транспорта и благоустройства администрации Петропавловска-Камчатского.", "В Петропавловске-Камчатском 15 января в 18:00 в отделе по работе с молодежью краевой научной библиотеки имени Крашенинникова состоится показ фильма «Вы доверяете этому компьютеру?».\nЛента создана японскими и американскими кинематографистами в 2018 году, — сообщили в пресс-центре краевого Минкульта.\n«Именно таким броским и притягательным названием обладает увлекательный и заставляющий задуматься кинофильм, в котором исследуются плюсы и минусы компьютеризации современного мира и внедрения информационных технологий во все сферы жизни человечества.\nСоздатели киноленты пытаются осознать и предвидеть возможные опасности массовой компьютеризации общества, которое, как известно, уже не представляет свою жизнь без компьютеров и различного рода гаджетов», — проанонсировали кинофильм в Минкульте.\nТам отметили, что рассказ сопровождают комментарии профессоров Стэнфордского университета, режиссеров и известных журналистов, которые выскажут свои взгляды и мнения относительно этой волнующей темы.", "В администрации Петропавловска-Камчатского решили заранее отменить занятия первой и второй смены в городских школах.\nВ пятницу, 18 января, у школьников будет второй подряд внеплановый выходной.\n«В связи с неблагоприятными погодными условиями, которые прогнозируются на завтра, 18 января, занятия первой и второй смены всех классов школ Петропавловска-Камчатского отменены», – сообщили ИА «Кам 24» в мэрии.\nСегодня из-за непогоды занятия в школах также были отменены .\nПо данным синоптиков, в пятницу охотоморский циклон продолжит оказывать влияние на полуостров.", "На Камчатке на трассе Ключи-Усть-Камчатск, которая была закрыта сегодня из-за сильной пурги, застрял бензовоз.\nКак стало известно «КамИНФОРМ», водитель отказался от помощи спасателей и не захотел бросать транспорт.\nПо некоторым данным, на трассе стоит как минимум еще одна машина, но, по всей видимости, её водитель за помощью к спасателям пока не обращался.\nТам закрыта дорога Ключи-Усть-Камчатск и проезд на участке от РКЗ-66 до аэропорта Крутоберегово.\nПри этом из-за пурги в Крутоберегово нет света, а в Усть-Камчатске возникли перебои с телевещанием.", "Хлеб, испечённый в ИК-7, будет поставляться в вечернюю школу и в районную больницу села Мильково.\nКак сообщили ИА «Кам 24» в пресс-службе УФСИН России по Камчатскому краю, в январе состоялась встреча руководства женской колонии с директором образовательного учреждения, в ходе которой была достигнута договорённость о сотрудничестве.\nС начала февраля каждый месяц в вечернюю школу будет поставляться около 120 булок хлеба.\nВ УФСИН добавили, что у местных жителей продукция мильковской женской колонии пользуется популярностью.\nВ восемь магазинов районного центра помимо хлеба поставляются пирожки с повидлом, сахарные ватрушки, слоёные «бантики» и сосиски в тесте.", "На территории Камчатского края повысились тарифы на услуги холодного водоснабжения и водоотведения для населения.\nм.В Елизовском городском поселении тариф на услугу холодного водоснабжения значительно ниже, чем в краевой столице и составит 10,91 руб.\nза 1 куб.м.. В Корякском сельском поселении тариф на услугу холодного водоснабжения составит 48,17 руб.\nВ Пионерском сельском поселении тариф на услугу холодного водоснабжения составит 10 рублей 91 копейку за 1 кубический метр, а за услугу водоотведения отныне следует платить 33,97 руб.\nза 1 куб.м., а на услугу водоотведения – 14,54 руб.", "Депутат от ЛДПР Худяков подготовил законопроект, предусматривающий смертную казнь для преступников-мигрантов.\nПарламентарий считает, что только такие меры смогут остановить заграничный криминал.\nТолько ужесточенные меры, такие как лишение свободы пожизненно, смертная казнь, депортация на 15 лет, смогут остановить преступность», – рассказал «Известиям» Роман Худяков.\nХудяков добавил, что предлагает снять пункты в моратории на смертную казнь для таких групп преступников, как педофилы, серийные убийцы, руководители, которые виноваты в массовой гибели людей.\nЗа особо тяжкие преступления смертная казнь должна быть.", "Аналитики агентства «Автостат» рассказали о динамике продажи новых автомобилей в 2018 году в различных регионах страны.\nТак, на Дальнем Востоке (Камчатке, Чукотке, Хабаровском крае, Амурской области и Якутии) рынок новых автомобилей вырос более чем на 30%.\nЭксперты агентства отмечают, что там весь 2018 год действовали программы господдержки «Первый автомобиль» и «Семейный автомобиль».\nПо данным федерального информационного агентства, продажи новых машин в 2018 году упали только в Чечне и Ингушетии.\nСамый большой рост эксперты зафиксировали в Магаданской области, а лидером по продажам новых машин осталась Москва.", "Еще одно сейсмособытие 4 января произошло в акватории Тихого океана.\nПо данным сайта службы срочных донесений города Обнинска, в эту пятницу в акватории Тихого океана зарегистрировано неощущаемое сейсмособытие – на глубине 10 километров.\nЭпицентр землетрясения находился в 105 километрах юго-западнее села Никольское в Алеутском районе.\nЗвонки в ЕДДС муниципальных образований от граждан не поступали», - уточнила пресс-служба регионального управления МЧС.\nКак уже сообщало ИА «Кам 24», первое землетрясение сегодня рано утром разбудило жителей Петропавловска-Камчатского.", "Некоторые предсказатели даже назвали имя гигантского вулкана, который проснется в 2019 году – Йеллоустон.\nК сожалению, прорицатели не рассмотрели в своих страшных видениях, какой высоты образуется волна, они лишь называют примерную дату события – 7 мая 2019 года.\nДопустим, что Йеллоустон все же громыхнет, и цунами, вызванное его извержением, ринется к нашему полуострову со скоростью примерно 200 км/час.\nГигантская волна достигнет Халактырского пляжа примерно через десять часов, так что у нас еще будет время уйти подальше в сопки.\nНеобходимо помнить, что волны цунами не ходят в одиночку.", "В связи с 75-летием полного освобождения Ленинграда от фашистской блокады ветераны, награждённые медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда», получат единовременные денежные выплаты.\nНеобходимые документы нужно предоставить в министерство социального развития и труда Камчатского края.\n«Законом Санкт-Петербурга от 21.11.2018 № 674-146 предусмотрено предоставление единовременной денежной выплаты в размере 7 тысяч рублей награждённым медалью “За оборону Ленинграда” или знаком “Жителю блокадного Ленинграда”.\nМинистерство социального развития и труда Камчатского края организует приём заявлений и документов от ветеранов по адресу: улица Ленинградская, дом 118, кабинет 333», — рассказали в Минсоцразвития.\nТам пояснили, что единовременная денежная выплата будет предоставляться на основании заявления установленной формы, документа, удостоверяющего личность ветерана и его регистрацию по месту жительства на территории РФ, а также удостоверения о награждении медалью «За оборону Ленинграда» или знаком «Жителю блокадного Ленинграда».", "Теперь для всех автомобилистов парковка будет бесплатной в течение четырёх часов, далее плата будет взиматься по тарифу 100 рублей в час.\nВ результате нововведений изменены схема размещения автотранспортных средств и маршрут движения общественного транспорта.\nЭто касается и автобусов, потому что сейчас они не взворачиваются на привокзальной площади: для общественного транспорта организован отдельный выезд на краевую дорогу и установлен светофор.\nТакже расширена парковка в зоне выдачи багажа и организована парковка рядом с остановкой, которой раньше не было.\nВ четверг, 24 января, выполненные работы по организации движения и парковочных зон в аэропорту Петропавловска-Камчатского проверил губернатор Владимир Илюхин.", "Дмитрий Старов назначен исполняющим обязанности руководителя управления Федеральной службы судебных приставов по Камчатскому краю.\nДобавим, ранее краевое управление службы судебных приставов возглавляла Элеонора Протопопова.\nДмитрий Старов также прибыл на полуостров с Сахалина: с 2012 года он был заместителем руководителя областного управления ведомства.\nВ 2005-м назначен заместителем начальника отдела организации обеспечения установленного порядка деятельности судов управления Федеральной службы судебных приставов по Республике Северная Осетия — Алания, в 2009 году возглавил этот отдел.\nС 2012 года занимал пост замруководителя управления Федеральной службы судебных приставов по Сахалинской области.", "Жанр: Комедия, Криминал, Детектив, ПриключенияПроизводство: СШАПродолжительность: 90 мин.\nРежиссер: Этан КоэнАктеры: Уилл Феррелл, Рэйф Файнс, Хью Лори, Джон Си Райли, Роб Брайдон, Вольф Рот, Келли Макдоналд, Киран О’Брайэн, Оливер Молтман, Лорен Лапкус, Ребекка Холл, Герард Монако, Джимми Миллер, Дипак Ананд, Джейсон Торпе, Фил Ходжес, Ноа ДжупОграничение по возрасту: С 16 летИстория о частном сыщике Шерлоке Холмсе и его напарнике докторе Ватсоне.\nЭксцентричный дуэт берется за запутанное расследование, наживая врагов со всего света.\nФильм был в прокате к/ц «Лимонад» с 24.01.2019 по 30.01.2019, в к/ц «Пирамида» с 24.01.2019.\nПросмотров информации: 1235 разМнение посетителей ( 4 ): Хотите добавить свой отзыв?", "По данным Камчатгидрометцентра, завтра к полуострову подойдет циклон из Охотского моря.\nКак сообщили ИА «Кам 24» в отделе метеопрогнозов Камчатгидрометцентра, циклон подойдет к юго-западному побережью полуострова завтра вечером.\nНебо затянет облачность, ветер сменится на юго-восточный, потеплеет до минус пяти градусов, под утро пойдет снег», – рассказали в отделе.\nСогласно прогнозу, днем в четверг ожидаются снег и ветер до 20 метров в секунду, температура воздуха – около ноля градусов.\nНа пятницу в столице края, Елизове и Вилючинске прогнозируются облачность, умеренный снег и порывистый северо-западный ветер.", "Губернатор Камчатского края Владимир Илюхин поздравил работников прокуратуры с их профессиональным праздником.\nТоржественное собрание, посвященное Дню работника прокуратуры РФ, состоялось в актовом зале контрольно-надзорного ведомства.\n«Прокуратура — важнейший институт, который уже почти три столетия стоит на защите прав наших граждан.\nУверен, что и впредь наша совместная работа будет направлена на благо наших земляков», — подчеркнул глава субъекта.\nОтдельно губернатор поблагодарил ветеранов службы, ставших примером для сегодняшнего личного состава камчатской прокуратуры.", "На Камчатке судья рассмотрел в апелляционном порядке уголовное дело в отношении экс-начальника и бывшего бухгалтера Камчатского поисково-спасательного отряда (ПСО) МЧС России.\n3 декабря 2018 года приговором городского суда 53-летний экс-руководитель ПСО был осуждён по части 3 статьи 160 УК РФ.\nЕму назначили наказание сроком два года шесть месяцев лишения свободы условно, с испытательным сроком на два года.\nБывшего бухгалтера осудили по части 5 статьи 33, части 3 статьи 160 УК РФ за пособничество.\nЕй также назначили условное наказание, но сроком на два года с испытательным сроком один год.", "В здании Правительства Камчатского края состоялось торжественное мероприятие, посвященное 73-й годовщине полного освобождения Ленинграда от фашистской блокады.\nВ качестве приглашённых гостей в нем приняли участие ветераны Великой Отечественной войны, камчатцы, награждённые знаком «Жителю блокадного Ленинграда», представители ветеранских организаций.\nОт имени губернатора к гостям обратился заместитель председателя Правительства Камчатского края Владимир Пригорнев.\n«В эти дни закрылась одна из самых драматичных и героических страниц Великой Отечественной войны — 900 долгих дней и ночей обороны Ленинграда.\nСегодня в Камчатском крае проживают 34 ветерана Великой Отечественной войны 1941-1945 годов, награждённые знаком «Жителю блокадного Ленинграда» и медалью «За оборону Ленинграда».", "В правительстве края заявили, что провели индексацию зарплат работникам учреждений бюджетной сферы.\nВ соответствии с решением Бюджетной комиссии при правительстве Камчатского края средства закроют потребности всех краевых и муниципальных бюджетных учреждений.\nГосударственные органы, органы местного самоуправления, государственные и муниципальные учреждения производят индексацию заработной платы в порядке, установленном трудовым законодательством, другие работодатели – в порядке, установленном коллективным договором, соглашениями, локальными нормативными актами», – заявили в краевом министерстве финансов.\nКак сообщало ИА «Кам 24», в конце прошлого года повышение зарплат бюджетников на 4,3% запланировали при принятии бюджета края.\nПо информации пресс-службы правительства края, в этом году на выплаты заработной платы работников бюджетной сферы из краевого бюджета направят 23 миллиарда 77 миллионов рублей.", "5 января был заблокирован аккаунт «Камчатского репортера» в приложении «Инстаграм».\nСоздатели проекта призывают камчатцев подписываться на резервную страницу паблика.\nПока же «Камчатский Репортер» перешёл на резервную страницу, на которой уже имеется в подписчиках более 15 000 человек.\nПаблик «Камчатский репортер» блокируют не первый раз.\n«Камчатский репортер» является самым популярным в крае проектом в мобильном приложении «Инстаграм».", "Южный циклон, о котором сообщало ИА «Кам 24», движется к полуострову со стороны Японских островов.\n«Погода в Петропавловске-Камчатском и Елизове начнет портиться сегодня вечером – усилится ветер и пойдет снег.\nВ этот день ожидается сильный мокрый снег и штормовой ветер с порывами до 25-27 метров в секунду», – рассказала ИА «Кам 24» начальник отдела метеопрогнозов Камчатгидрометцентра Анна Приходько.\nБудет дуть сильный северный ветер со скоростью до 15-20 метров в секунду.\nПо словам Приходько, уже в понедельник циклон потеряет свою силу и на полуострове установится нормальная погода.", "На Камчатке суд по иску прокуратуры обязал организацию устранить нарушения при эксплуатации бассейна на базе отдыха «Солнечная».\nПроверку провели по обращению посетителя базы, который пожаловался на явные нарушения санитарных норм в бассейне, сообщает пресс-служба прокуратуры Камчатского края.\n«Общество с ограниченной ответственностью “Савико”, эксплуатирующее раздевальный корпус и бассейн на базе отдыха “Солнечная”, не соблюдало гигиенические требования, производственный лабораторный контроль качества воды не осуществлялся, бактериологические и паразитологические анализы воды не проводились.\nГендиректор ООО «Савико» оштрафован по статье 6.3 КоАП за нарушения в области обеспечения санитарно-эпидемиологического благополучия населения.\nСуд обязал компанию обустроить бассейн в соответствии с санитарными правилами до 1 февраля.", "В МАУ РКЦ и ООО УЖКХ прокомментировали ситуацию со своими счетами в «Камчаткомагропромбанке», который был лишен лицензии.\nКак сообщало ИА «Кам 24», накануне ЦБ РФ отозвал лицензию у ПАО «Камчаткомагропромбанк».\nГорожане, в частности, интересовались, стоит ли платить по квитанциям ООО УЖКХ, если в них указан счет в «Камчаткомагропромбанке».\nИА «Кам 24» обратилось в управляющую компанию за разъяснением.\nВопрос расчета с управляющей компанией мы решим сами», – заявила в беседе с журналистом ИА «Кам 24» директор РКЦ Марина Заичкина.", "На Камчатке будут судить 27-летнего мигранта из Узбекистана.\nЕго обвиняют в половом сношении с 15-летней девочкой.\nКак сообщили ИА «Кам 24» в краевом управлении Следственного комитета России, уроженца Узбекистана обвиняют по части 1 статьи 134 УК РФ (половое сношение с лицом, не достигшим шестнадцатилетнего возраста, совершенное лицом, достигшим восемнадцатилетнего возраста).\n«По данным следствия, летом 2017 года обвиняемый в квартире дома на проспекте Победы в Петропавловске-Камчатском, где проживал, неоднократно вступал в интимную связь с 15-летней девочкой.\nВ СКР отметили, что потерпевшая девочка изъята из семьи, в настоящее время находится в школе-интернате для детей сирот и детей, оставшихся без попечения родителей.", "Они проинформировали о возможных девятиметровых волнах в акватории Тихого океана.\nОб этом ИА «Кам 24» сообщили в пресс-службе Главного управления МЧС России по Камчатскому краю со ссылкой на данные регионального управления по гидрометеорологии и мониторингу окружающей среды.\nКак писало ИА «Кам 24», ранее спасатели объявляли штормовое предупреждение на 6 января в связи с волнением в Беринговом море.\nСегодня они сообщили, что в акватории Тихого океана ожидается опасное волнение высотой 8-9 метров.\nПри этом под штормовое предупреждение попадают несколько подрайонов Олюторского муниципального района.", "В соревнованиях приняли участие семь трудовых коллективов: ЗАО «Агротек-Холдинг», КГУП «Камчатский водоканал», Правительство Камчатского края «41 регион», «Газпром трансгаз Томск», УФНС по Камчатскому краю, «Золото Камчатки», ПАО «Камчатскэнерго».\nВ личном первенстве у женщин победила дочь знаменитого камчатского лыжника Василия Кочкина Наталья Малородова из команды правительства Камчатского края «41 регион».\nЛучшим у мужчин стал Алексей Ушаков из команды КГУП «Камчатский водоканал», второй результат показал коллега победителя по команде Александр Фомченко, третье время у Владимира Конченко («41 регион»).\nПобедителями городской спартакиады трудящихся в командном первенстве стали лыжники КГУП «Камчатский водоканал».\nВторое место заняли спортсмены ЗАО «Агротек-Холдинг», а замкнули тройку призёров на пьедестале почёта представители правительства Камчатского края «41 регион».", "Краевое управление Роспотребнадзора опубликовало предупреждение о том, что в обороте находится фальсифицированная молочная продукция.\n«Управление Роспотребнадзора по Камчатскому краю, на основании информации из Управления Роспотребнадзора по Приморскому краю от 24 декабря 2018, сообщает о нахождении в обороте фальсифицированной молочной продукции предприятия-фантома.\nПо указанному на маркировке пищевой продукции адресу (Приморский край, Хорольский район, село Хороль, улица Степная, 5/1; Приморский край, Хорольский район, село Новодевица, улица Сибирцева, 3) предприятие ООО «Милка-ДВ» отсутствует», – говорится в сообщении ведомства.\nВ управлении предлагают хозяйствующим субъектам, образовательным и медицинским организациям, а также оздоровительным учреждениям и учреждениям социальной защиты учитывать информацию о компании при заключении контрактов на поставку молочной продукции.\nКак сообщало ИА «Кам 24», в последние годы управление Роспотребнадзора не раз выявляло поставки фальсифицированной молочной продукции, в том числе в социальные объекты края.", "На Камчатке в рамках оптимизации структуры власти, которая проводится по поручению губернатора, объединены агентства записи актов гражданского состояния и агентство по делам архивов.\n«Слияние агентств позволит нам уменьшить затраты на их содержание, а также снизить численность государственных гражданских служащих Камчатки на 8 человек», – сказал Войтов.\nПеред новым Агентством поставлена непростая задача - цифровизация актов гражданского состояния, хранящихся на бумажных носителях, то есть конвертация данных из бумажных актовых книг (начиная с 1926 года) в цифровой формат.\n«Централизованная система хранения актовых записей, составленных на территории Российской Федерации, выведет предоставление государственных услуг на новый качественный уровень.\nНапомним, с 1 октября 2018 года все органы ЗАГС России перешли на новый формат работы в связи с вводом федеральной государственной информационной системы «Единый государственный реестр записей актов гражданского состояния».", "Солнечное затмение наблюдают в этот момент жители Камчатки.\nВ 13:15 по местному времени уже было видно, как луна начала «наползать» на солнечный диск.\nВ Петропавловске-Камчатском сегодня ясная погода, поэтому астрономическое явление легко увидеть, вооружившись, как минимум, солнцезащитными очками, а ещё лучше, сильно затемнённым прозрачным пластиком или стеклом.Например, некоторые камчатцы приспособили для этого защитные маски сварщиков.\nВ России это затмение могут наблюдать только жители востока страны.\nЛунная тень скроет солнце лишь частично - на Камчатке примерно наполовину.", "Следователи возбудили уголовное дело против 43-летнего гражданина Узбекистана.\nКак сообщили ИА «Кам 24» в следственном отделе СКР по Петропавловску-Камчатскому, преступление произошло 15 ноября.\n«Двое граждан Узбекистана решили выпить спиртное.\nПо словам представителя ведомства, в это время другой гость из Средней Азии набросился на 35-летнюю женщину, повалил ее на землю и изнасиловал.\nКак стало известно ИА «Кам 24», пострадавшая женщина, как и её сожитель, являются представителями коренных малочисленных народов Камчатки.", "В правительстве Камчатского края назначены министр финансов и министр здравоохранения.\nПост министра здравоохранения заняла Елена Сорокина, ранее возглавлявшая Камчатский краевой кардиологический диспансер, сообщает пресс-служба краевого правительства.\nСергей Течко работает в структуре финансовых органов Камчатского края с 2002 года, в 2009 году, будучи начальником финансового управления администрации Елизовского муниципального образования, перешёл на работу в министерство финансов Камчатского края.\nС 2013 по 2018 год возглавлял Фонд капитального ремонта Камчатского края.\nВ 2018 году занял должность заместителя министра финансов Камчатского края.", "Проезд по сезонной дороге разрешен для грузовых автомобилей повышенной проходимости.\nОб этом сообщили в краевом министерстве транспорта и дорожного строительства.\n«Открыть проезд по автозимнику планировалось еще в конце января, но погодные условия внесли свои коррективы.\nОн пояснил, что проезд по автозимнику Анавгай – Палана на участке с нулевого по 241 километр (Анавгай – Тигиль) открыт для грузовых автомобилей общей массой до 20 тонн.\nПри наступлении неблагоприятных погодных условий по согласованию с КГКУ «Камчатуправтодор» будет приниматься решение по временному ограничению движения.", "Камчатские синоптики предупредили о шторме у восточного побережья полуострова.\nПо данным Камчатского управления по гидрометеорологии и мониторингу окружающей среды, сегодня вечером в открытых водах Тихого океана, Берингова моря ожидается опасное волнение высотой 8-9 метров.\n«Опасное волнение моря представляет угрозу только для судов с низким классом, которые в момент прохождения данного опасного явления находятся в море и не укрыты в бухтах.\nВ ведомстве добавили, что в случае возникновения угрозы жизни необходимо звонить на единый номер телефона спасения: со стационарных телефонов – «01», с мобильных телефонов – «101».\nПо телефону «101» можно звонить со всех операторов сотовой связи, звонок бесплатный в любой точке Камчатского края.", "На Камчатке в поселке Вулканном состоялся финал девятого открытого турнира по хоккею в валенках в честь Дня защитника Отечества.\n«Финальные игры, которые должны были выявить призеров открытого турнира по хоккею в валенках в честь Дня защитника Отечества, прошли в бескомпромиссной и упорной борьбе.\nКоманды «ПСВ» и «Айсберг» были достойными соперниками, создали много голевых моментов, но использовать свой шанс на последних минутах игры, смогла команда «ПСВ».\nПобедителем женского турнира стала команда «Стрелки» из города Елизово.\nВ прошлом году чемпионом открытого турнира по хоккею в валенках в честь Дня Защитника Отечества стала объединённая команда администрации и Гордумы Петропавловска «Городок».", "Завершено возведение теплового контура школы по улице Сопочной в городе Елизово Камчатского края.\nСтоимость строительства объекта в ценах 1 квартала 2017 года составляет 829 миллионов 871 тысяча рублей.\n13 декабря было завершено возведение теплового контура школы, теперь строителям не страшны морозы.\nОни спокойно смогут закончить внутренние отделочные работы», — сказал исполняющий обязанности министра строительства Камчатского края Андрей Дегодьев.\nПо данным краевых властей, школа по улице Сопочной в городе Елизово рассчитана на 990 мест, площадь её застройки составляет 8 779 квадратных метров, а общая площадь здания — 13 388 квадратных метров.", "В петропавловском спорткомплексе «Звездный» в минувший спортивный уикенд состоялось открытое первенство Камчатского края по эстетической гимнастике.\nВ соревнованиях приняли участие 9 команд из Петропавловска-Камчатского, Елизова, а также гости турнира из Уссурийска и Хабаровска.\nУчастницы соревнований выступали в трех возрастных категориях: девочки 8-10 лет, девочки 10-12 лет и девушки 12-14 лет.\nВ возрасте 10-12 лет весь пьедестал почёта заняли команды гостей соревнований: 1.\nКак сообщили в краевом министерстве спорта, в рамках открытого первенства Камчатки по эстетической гимнастике гость турнира тренер высшей категории, судья всероссийской категории Татьяна Новикова провела учебный судейский семинар.", "В главном аэропорту Камчатки подвели итоги работы в новогодние праздники.\nТиличики, Тигиль и Палана возглавили рейтинг популярных направлений в рамках региональной авиации по Камчатскому краю.\nВ новогодние праздники жители Камчатки имели возможность вылететь на отдых на Пхукет (Таиланд).\nБолее 650 пассажиров воспользовались за праздники этим популярным курортным направлением, что на 30 процентов больше, чем в прошлые новогодние праздники», — говорится в сообщении.\nВ этот день в связи с тем, что ранее было задержано несколько рейсов, авиагавань Петропавловска-Камчатского обслужила более 5,1 тысячи пассажиров на 39 рейсах.", "В Петропавловске-Камчатском 2 февраля в Парке Победы на Дачной пройдет торжественное мероприятие, посвященное Дню воинской славы России - Дню разгрома советскими войсками немецко-фашистских войск в Сталинградской битве в 1943 году.\nКраевой и городской Совет ветеранов (пенсионеров) войны, труда, Вооруженных сил и правоохранительных органов при участии Всероссийской организации «Боевое братство» и Союз воинов Афганистана отметят это мероприятие возложением цветов к мемориалу с именами воинов-камчатцев, павших на фронтах Великой Отечественной войны.\nВ памятном мероприятии примут участие ветераны Великой Отечественной войны, боевых действий, представители органов власти и общественных организаций, юнармейцы, волонтеры Победы, учащиеся учебных заведений, гости и жители краевой столицы.\nНачало мероприятия в 12.00", "Култучное озеро и граничащий с ним небольшой пруд, расположенные в центре Петропавловска-Камчатского, предложили объединить.\nЭкологи, орнитологи и представители науки пришли к выводу, что только так можно сохранить живые организмы, обитающие в водоёмах, сообщает пресс-служба краевого правительства.\nОбщее мнение, к которому пришли экологи, орнитологи и представители науки, озвучил министр природных ресурсов и экологии Камчатского края Василий Прийдун.\nПо итогам встречи глава региона отметил, что предложения, которые наверняка сформированы у каждого присутствовавшего на совещании, необходимо направить в адрес министерства природных ресурсов.\nГубернатор добавил, что также «должны быть услышаны предложения горожан и всех тех, кто неравнодушен к созданию рекреационной зоны на берегу Култучного озера в центре Петропавловска-Камчатского».", "В Петропавловске-Камчатском, на берегу бухты Раковой, сегодня, 9 октября, спасатели обнаружили труп мужчины.\nОн сообщил, что в районе места отстоя списанных кораблей были слышны крики о помощи, — рассказала корреспонденту ИА «Камчатка» сотрудник пресс-службы краевого управления МВД России Елена Пасенюк.\nПредставитель полиции пояснила, что, обследовав территорию и акваторию, спасатели никаких следов мужчины не обнаружили.\n«Сегодня утром поиски были возобновлены, и труп мужчины был найден на берегу бухты Раковой.\nЛичность погибшего и обстоятельства произошедшего устанавливаются сотрудниками полиции и следователями», — добавила Елена Пасенюк.", "Жителей Камчатки приглашают посетить выставку «Вся жизнь — сцена», посвященную Году театра в России.\nЖители и гости полуострова смогут увидеть экспозицию в краевом художественном музее, где будут представлены живописные и графические работы, а также произведения камчатских скульпторов.\n«Сцена — это в первую очередь люди, посвятившие себя искусству театра, музыке, цирку, балету.\nНа полотнах изображены актёры, музыканты и режиссёры, дирижёры и цирковые артисты, артисты академических и народных ансамблей, для которых сцена — смысл жизни.\nЗначительную часть экспозиции составляют портреты известных камчатских деятелей культуры», — сказала министр культуры региона Светлана Айгистова.", "В новогодние каникулы для жителей и гостей Камчатки будет запущен автобус в Зеленовские озерки.\nАвтобус №127 будет следовать по маршруту Петропавловск-Камчатский (автостанция 10 километрн) – посёлок Раздольный (Зеленовские озерки).\nОб этом сообщили в пресс-службе краевого правительства со ссылкой на министерство транспорта и дорожного строительства региона.\n«Запуск нового маршрута намеренно запланирован на новогодние каникулы, чтобы камчатцы могли провести праздничные дни с пользой для здоровья.\nЗеленовские озерки — одно из популярных мест среди жителей и гостей края, но граждане, у которых нет личного автотранспорта, были лишены возможности его посетить.", "Глава региона Владимир Илюхин настоял на том, чтобы компания-поставщик топлива и краевое управление антимонопольной службы своевременно и достоверно информировали жителей Камчатки о причинах роста цен на бензин, — сообщает пресс-служба краевого правительства.\nНапомним, в праздничные дни стоимость топлива на заправках компании ННК в Камчатском крае, так же, как во многих других субъектах страны, возросла почти на 1,7%.\nЛитр самого популярного бензина марки АИ-92 теперь стоит в Петропавловске на 77 копеек больше — 46 рублей 37 копеек.\nМарка АИ-95 также подорожала — на 83 копейки, за литр просят 50 рублей и 8 копеек.\n«Уровень цен на АЗС сети ННК полностью соответствует условиям соглашения с правительством РФ и зафиксирован в подписанном в прошлом году документе.", "Камчатка в этом году получит право пригласить на работу лишь 16 человек из зарубежных стран — регион получил самую маленькую квоту на трудовых мигрантов на Дальнем Востоке.\nПриказ о распределении квот опубликовало министерство труда России.\nПричем Дальнему Востоку выделено больше всего квот — 54 464.\nИз них почти 29 тыс.\nМигранты могут быть задействованы в различных сферах деятельности — транспортной, коммунальной, торговой и т.д.", "В городе Елизово задержан 31-летний мужчина, подозреваемый в насилии и угрозе убийством, сообщили в пресс-службе регионального управления СКР.\n«По версии следствия подозреваемый 12 января 2019 года в вечернее время, находясь на неосвещенном участке местности в районе частных домов на улице Магистральной в городе Елизово, угрожая ножом и высказав в адрес потерпевшей угрозу убийством, совершил насильственные действия сексуального характера в отношении 49-летней местной жительницы», — говорится в сообщении.\nЖенщина вышла на прогулку, а мужчина пошёл за ней, пояснили корреспонденту ИА «Камчатка» в пресс-службе СКР.\nВ отношении мужчины возбуждено уголовное дело по пункту «б» части 2 статьи 132 УК (иные действия сексуального характера с применением насилия к потерпевшей, соединенные с угрозой убийством по отношению к потерпевшей).\nОн был ранее судим за совершение тяжких и особо тяжких преступлений, в том числе убийства, в июне 2018 года условно-досрочно освобождён из мест лишения свободы.", "Роструд требует от структур олигарха Виктора Вексельберга на Камчатке восстановить на работе 13 горняков, которые бастовали осенью прошлого года на месторождении «Аметистовое».\nОб этом, как сообщает Daily Storm, говорится в письме зам.руководителя Роструда Ивана Шкловеца на имя депутата Госдумы Валерия Рашкина.\n«КамИНФОРМ» напоминает, что осенью прошлого года около ста горняков на «Аметистовом» отказались выполнять работу, требуя улучшения условий труда и повышения зарплаты.\nВ «Золоте Камчатки», где посчитали акцию протеста незаконной, заявили, что основным требованием работников «Аметистового» было повышение зарплаты до 160 тыс.\nРуководством компании принято решение увеличить фиксированную часть заработной платы работников.", "В Петропавловске-Камчатском пожарные борются с огнём в частном доме, расположенном на Госпитальном переулке, 6.\nКак сообщили корреспонденту ИА «Камчатка» в Центре управления в кризисных ситуациях МЧС, информация о происшествии поступила в службу спасения в 15:35.\n«На момент возгорания людей в доме не было, поэтому в результате инцидента никто не пострадал.\nВ настоящее время пожар локализован.\nНа месте вызова работают сотрудники специализированной пожарно-спасательной части, пожарно-спасательной части №1 и военнослужащие одной из воинских частей города», — рассказали в МЧС.", "В Петропавловске-Камчатском родственники, волонтеры и полиция ищут 36-летнего Григория Дзюбу.\nКак рассказали ИА «Кам 24» в краевом поисково-спасательном отряде «Доброволец», Григорий Дзюба ушел из дома на улице Комсомольской 21 декабря.\nПриметы мужчины: рост 175 сантиметров, худощавого телосложения, волосы темные.\nВ региональном управлении МВД России информагентству сказали, что заявление на розыск мужчины поступало и в полицию.\nВсех, кто обладает информацией о местонахождении Григория Дзюбы, просят сообщить об этом по телефонам: 8-914-780-44-84, 8-924-890-08-70, или 02.", "На Камчатке на данный момент осталась только одна авиакомпания, которая доставляет людей в столицу страны и обратно.\n«Аэрофлот» продолжит делать это ежедневно.\nВ то же время авиакомпания «Россия» на период с 12 января по 31 марта приостановила рейсы на Камчатку.\nОднако, как сообщил министр транспорта и дорожного строительства Камчатского края Владимир Каюмов, с 1 апреля компания вернётся и будет выполнять по два рейса в неделю, а с мая полёты будут осуществляться ежедневно.\nКак уточнили ИА «Кам 24» в пресс-службе министерства, что до 1 апреля «Аэрофлот» продолжит выполнять ежедневные рейсы в Москву и обратно.", "Выяснилось, что заработки управляющей камчатским отделением Альбины Конжеровской возросли.\nСудя по декларации за 2016 год, официальный заработок Альбины Конжеровской составил 25 миллионов 95 тысяч 201 рубль (это немногим более двух миллионов рублей в месяц).\nЕго годовой заработок составил 1 миллион 903 тысячи 233 рубля.\nЗа сезон он потерял примерно один миллион рублей.\nЗато доходы самой Альбины Васильевны возросли на полтора миллиона (по итогам 2015 года она декларировала 23 миллиона 553 тысячи 554 рубля).", "Центральный банк России отозвал лицензию на осуществление банковских операций у «Камчаткомагропромбанка».\n№ 545, г. Петропавловск-Камчатский (приказ Банка России от 30 января 2019 года №ОД- 207)», — в частности, отмечается в сообщении.\nМежду тем, по информации ТАСС, Банк России также сообщил о выявлении в деятельности «Камчаткомагропромбанка» признаков действий по выводу ликвидных активов с ущербом для кредиторов и вкладчиков.\n«В деятельности ПАО \"Камчаткомагропромбанк\" прослеживались признаки недобросовестных действий руководства по выводу ликвидных активов с ущербом для интересов кредиторов и вкладчиков.\nПо данным ТАСС, по величине активов на 1 января кредитная организация занимала 297-е место в банковской системе РФ.", "Торжественный приём в честь Дня студента прошёл во Дворце молодёжи в Петропавловске-Камчатском.\nТам состоялись награждение отличившихся учащихся вузов и концертная программа, сообщили в пресс-службе краевого правительства.\n«День студента — это праздник для всех, независимо от возраста и профессии, потому что эти годы остаются в памяти каждого человека как время, наполненное планами, открытиями, яркими эмоциями.\nС Днем студента!» — поздравила присутствующих зампредседателя краевого правительства Виктория Сивак.\nПосле награждения прошла праздничная концертная программа.", "На Камчатке на вулкане Шивелуч произошло два пепловых выброса за день.\n«Согласно видеоданным Камчатской группы реагирования на вулканические извержения (KVERT), высота одного выброса пепла составила до 5700 метров.\nОн распространился на 30 километров в восточном юго-восточном направлении от вулкана в сторону Камчатского залива, — рассказали в пресс-центре ГУ МЧС России по Камчатскому краю.\nОн распространился на 27 километров в южном направлении от вулкана в сторону Тихого океана».\nВ ведомстве добавили, что международные трассы движения воздушных судов в районе вулкана Шивелуч не проходят.", "Эпицентр находился в 63 километрах от города Елизово.\nПо информации МЧС, тревожных звонков от населения пока не поступало.\nСегодня, 3 января, специалисты зарегистрировали в Камчатском крае сейсмособытие, которое отнесли к категории неощущаемых.\n«Землетрясение произошло в точке с координатами 53°57 северной широты, 159°11 восточной долготы, на глубине 33 километра.\nЭпицентр землетрясения находился в отдаленной горной местности в 63 километрах северо-восточнее ближайшего населенного пункта — города Елизово», - говорится в официальном сообщении.", "На Камчатке завтра вечером, 17 марта, в акватории Берингова моря в районах 11270, 11280 (Карагинский, Олюторский районы), 11290 ожидается опасное волнение высотой 8-9 метров.\nЯвление сохранится до утра 18 марта.\n«Руководителям судоходных компаний, чьи суда могут находиться в указанных районах, рекомендовано принять меры повышенной предосторожности», — отметили в спасательном ведомстве.\nМежду тем, по данным УГМС, в северной части полуострова на выходных прогнозируется значительное ухудшение погоды.\nТак, 17-18 марта в Карагинском, Олюторском и Пенжинском районах ожидается облачная погода, снег от (умеренного до сильного), а также усиление ветра.", "В этом году в Камчатском крае планируют ввести в эксплуатацию три светофора на федеральной трассе.\nВ районе второго кольца на Северо-Востоке появится пешеходный переход, а перекрёстки на 19 километре (по-старому — на 14-м) и повороте на «Деревянный рынок» станут регулируемыми.\nПо данным ИА «Камчатка», переход на Северо-Восточном шоссе появится, когда можно будет провести дорожные работы: демонтировать парапеты, разделяющие две проезжие части, и нанести разметку.\nК концу лета все работы должны завершить, сообщили в пресс-службе «Камчатскэнерго».\nОни появятся на пути к школе №33, в районе дома №10 на проспекте Рыбаков, по дороге к почтовому отделению №24 (проспект Рыбаков, 3) и в районе Дома быта «Камчатка», по пути к краевой больнице.", "На Камчатке сотрудники МЧС проводят профилактические проверки противопожарного состояния культовых религиозных учреждений, расположенных на территории края.\nКак сообщили «КамИНФОРМ» в ведомстве, это связано с предстоящим празднованием Рождества.\nВ церквях во время проведения праздничных служб соберётся большое количество верующих и, учитывая использование открытого огня – свечей, и наличие горючих материалов, соблюдение правил пожарной безопасности приобретает огромное значение.\nВ ходе проверок инспекторы государственного пожарного надзора проводят беседы со священнослужителями и прихожанами, раздают памятки и разъясняют действия в случае возникновения нештатной ситуации.\nНапомним, что в случае возникновения пожара необходимо звонить по телефону «01» или «112».", "Специалисты рекомендуют жителям края, выезжая на природу, соблюдать предосторожность.\nИз них Петропавловске – 6, в Елизовском районе – 2, Мильковском районе – 3, Соболевском районе – 2.\nСпециалисты призывают жителей края соблюдать необходимые меры защиты от клещей во время отдыха на природе и на дачах.\n«Во время пребывания на природе необходимо осматривать себя и детей каждые 15-20 минут.\nВ случае присасывания клеща необходимо обратиться в медицинское учреждение за помощью.", "Подполковник разбил нос и сломал зуб школьнику за брошенный снежок: дело закрыли за отсутствием состава преступления.\nЧеловек в формеНа Камчатке военные следователи закрыли уголовное дело подполковника Министерства обороны, которого обвиняли в нападении на подростка.\n«Расследование прекращено в связи с отсутствием состава преступления.\nПравда, как мы теперь знаем, лишь для того, чтобы вскоре снова закрыть – за отсутствием состава преступления.\nМенее трех ударовЗакрыв уголовное дело человека, напавшего на ребенка, следователь, как я полагаю, поступил в строгом соответствии с буквой закона.", "Из других дальневосточных губернаторов в число 25 лучших глав регионов эксперты внесли только недавно избранного руководителя Магаданской области Сергея Носова.\nВ активе Камчатского края строительство новых рыбоперерабатывающих заводов, развитие туристической инфраструктуры, привлечение инвестиций, проекты в энергетике и инфраструктуре.\n«Достаточно взглянуть на то, как экономически продвинулся регион, посмотреть на бурное развитие туристической составляющей», – пишет он.\n«Ежегодные миллиардные дотации в развитие на полуострове переработки морепродуктов позволили Камчатке справиться с рекордными уловами тихоокеанских лососей.\nИ этот факт невозможно игнорировать», – считает генеральный директор Корпорации развития Камчатки Николай Пегин.", "На Камчатке впервые проведены комплексные кадастровые работы.\nВ результате, в прошлом году были установлены границы 180 зданий и сооружений, образовано 263 земельных участка, уточнены границы 8 участков.\nКроме того, министерством продолжена работа по наполнению Единого реестра недвижимости сведениями о границах муниципальных образований и в целом о границе края.\nК сентябрю 2019 года планируется провести работы по описанию и внесению в единый государственный реестр недвижимости границы между Камчаткой и Чукоткой.\n«Кроме того, решена проблема согласования границ земельных участков при отсутствии личных подписей собственников.", "Потому что тот гитарист в наколках играл только народные и эстрадные мелодии - никакой \"блатоты\"...Как говорит Николай Дмитриевич, в их городке можно было либо взлететь, либо упасть.\nИ я предложил себя в качестве гитариста - тогда уже начали звучать битлы.\nТак, когда Коля учился в 8 классе, его и пригласили в ансамбль, играть в ресторане.\nЗдесь Николай решил завязать с ресторанами и вернуться к классической гитаре.\nАНОНС24 декабря в 18.00 в концертном зале Колледжа искусств состоится юбилейный вечер композитора и гитариста Николая Красильникова.", "Высота выброса пепла составила от 5 до 5,5 тысячи метров над уровнем моря.\nВулкану присвоен оранжевый код авиационной опасности.\nДнем 4 января на вулкане Шивелуч в Камчатском крае произошел очередной парогазовый выброс с содержанием пепла.\nПо данным Камчатской группы реагирования на вулканические извержения (KVERT), высота этого выброса составила от 5000 до 5500 метров над уровнем моря.\nКак сообщили ИА «Кам 24» в KVERT, из действующих вулканов Камчатского края, только у Шивелуча сейчас оранжевый код авиационной опасности.", "В Камчатском крае формирование Национальной программы развития Дальнего Востока обсудят на муниципальном уровне.\nЖители региона могут внести предложения, проголосовать за приоритетные направления развития Дальнего Востока и своего субъекта.\nВ пресс-службе краевого правительства напомнили, что формирование Национальной программы предполагает широкое обсуждение на муниципальном и краевом уровнях.\nПо итогам будет сформирован соответствующий рейтинг приоритетных направлений социальной политики, что найдет отражение в плане мероприятий по реализации Национальной программы.\nВ правительстве добавили, что Национальная программа развития Дальнего Востока на период до 2025 года и на перспективу до 2035 года должна быть подготовлена до 1 сентября 2019 года.", "На Камчатке спасатели просят туристов не посещать вулкан Шивелуч.\nИсполин проявляет высокую активность, выбрасывает пепел, к подножию активного купола постоянно сходят раскалённые лавины.\nПоэтому спасатели призывают гостей и жителей полуострова не предпринимать самостоятельных путешествий к вулкану Шивелуч и тем более не совершать на него восхождений», — говорится в сообщении пресс-центре регионального главка МЧС России.\nКак ранее сообщало ИА «Камчатка», Шивелуч начал проявлять высокую активность в декабре минувшего года.\nВремя от времени активность вулкана то возрастает, то снижается.", "Утром 4 января у берегов Камчатки произошло землетрясение.\nПо данным интернет-ресурса службы срочных донесений города Обнинск, сейсмособытие произошло в 5:57 по камчатскому времени на территории Елизовского района.\nКоординаты землетрясения: 53.35° северной широты, 159.57° восточной долготы, глубина – 70 километров.\nЖители города ощутили землетрясение силой до трёх баллов, горожане сообщают, что в домах качались люстры и тряслась посуда.\nОрганизованно взаимодействие с руководителями потенциально-опасных объектов, с дежурно-диспетчерскими службами», – пояснили ИА «Кам 24» в региональном управлении МЧС.", "Учителей Петропавловска-Камчатского приглашают принять участие в конкурсе профессионального мастерства.\nЗаявки принимаются до 1 февраля, сообщили «КамИНФОРМ» в мэрии.\nКонкурс пройдёт в пяти номинациях: «Учитель года», «Воспитатель года», «Самый классный классный», «Педагогический дебют» и «За верность педагогической профессии».\nПоказавшие три самых высоких результата в каждой номинации получат денежные премии в размере 70 000 рублей, 55 000 рублей и 40 000 рублей.\nПобедитель в номинации «За верность педагогической профессии» только один, премия победителя – 100 000 рублей.", "Сегодня сильный снег ожидается только в Усть-Камчатском районе.\nКак сообщили ИА «Кам 24» в отделе метеопрогнозов, охотоморский циклон, который вчера обрушился на Камчатку, сегодня продолжит влиять на полуостров.\nВ свою очредь на сайте kammeteo.ru сообщается, что в краевом центре сегодня будет облачная погода, сильный снег.\nКак сообщало ИА «Кам 24», охотоморский циклон начал влиять на погоду в крае еще в среду вечером.\nВчера на юге полуострова шел снег и дул сильный ветер.", "В Петропавловске-Камчатском 7 мая в краевой научной библиотеке имени Крашенинникова состоится встреча клуба «Уроки оригами: от простого к сложному».\n«Уроки проводятся для тех, кто хочет узнать историю оригами, научиться читать схемы и создавать фигуры из бумаги своими руками.\nОригами — это целое искусство, требующее ловкости рук и знаний основных схем.\nСтать участником клуба может любой желающий в возрасте от восьми лет.\nЗанятия бесплатные, с собой необходимо взять бумагу для оригами», — рассказали в министерстве.", "Суд вынес приговор жителю Петропавловска-Камчатского, который разработал схему слежения за движением пограничных сторожевых кораблей.\n«Обвиняемый планировал отслеживать маршруты передвижения пограничных сторожевых кораблей и патрульных судов.\nИнформацию он намеревался перепродавать представителям рыбодобывающих компаний, ведущих незаконный промысел водных биологических ресурсов», — говорится в сообщении.\nМужчина был задержан в мае 2016 года сотрудниками УФСБ России по Камчатскому краю и ПУ ФСБ России по восточному арктическому району.\nМужчине назначено 3 года и 4 месяца лишения свободы условно с испытательным сроком 3 года.", "На Камчатке следователи выясняют обстоятельства трёх бытовых убийств.\nТак, одно из уголовных дел возбуждено в отношении 52-летнего жителя села Ивашка по признакам преступления, предусмотренного частью 1 статьи 105 УК РФ (убийство).\nЖенщине также инкриминируют преступление, предусмотренное частью 1 статьи 105 УК РФ (убийство).\nЕму инкриминируют преступление, предусмотренное пунктом «а» части 2 статьи 105 УК РФ (убийство двух лиц).\nВ настоящее время по уголовному делу также назначены судебные экспертизы, проводятся следственные действия, направленные на установление всех обстоятельств произошедшего, расследование продолжается.", "Но наше разочарование по поводу того, что мы когда-то умрем, с точки зрения космоса может не иметь принципиального значения.\nНо наше разочарование по поводу того, что мы когда-то умрем, с точки зрения космоса может не иметь принципиального значения.\nМне известны варианты рассуждения по поводу различных частных вопросов, даже если они не имеют прямого отношения к моей научной деятельности.\n- Считается, что у каждого человека своя философия...- Вряд ли кто-либо из философов с этим выражением согласится.\n- любовь к мудрости) - дисциплина, изучающая наиболее общие существенные характеристики и фундаментальные принципы реальности (бытия) и познания, бытия человека, отношения человека и мира.", "Вице-спикер Госдумы Ирина Яровая прибыла на Камчатку.\nОб этом сообщили в пресс-службе Законодательного собрания Камчатского края.\n«Заместитель председателя нижней палаты российского парламента выяснит готовность региона к реализации законов об информировании семей о положенных льготах и о поиске пропавших детей.\nКроме того, Яровая проверит качество организации питания в школах и детских садах, а также готовность к сдаче домов, построенных в Елизово в рамках программы повышения устойчивости жилых домов», — говорится в сообщении.\nРанее парламентарий посетила Хабаровский край.", "Несколько ДТП произошло в четверг, 17 января, на 27 километре трассы морпорт – аэропорт на Камчатке, в районе поворота к посёлку Двуречье.\nТочное количество столкнувшихся автомобилей пока не известно, но их больше десяти, сообщили корреспонденту ИА «Камчатка» в ГИБДД.\nНекоторые машины серьёзно повреждены.\nВ Госавтоинспекции отметили, что проезд по данному участку осложнён.\nЧастично дорогу перекрыли участники аварий, также машины сносит сильный боковой ветер, транспорт движется медленно.", "В Мурманской области стартовал пробег на снегоходах «Северная тропа-2019».\nТрое жителей города Магнитогорска намерены через север России добраться до Петропавловска-Камчатского.\nКак сообщает ВГТРК «Мурман», участниками уникального пробега стали Александр Табаков, Геннадий Чернуха и Евгений Берников.\nУ экспедиции будет максимальная автономность в дороге – на волокушах экстремалы будут везти еду на 10 дней, топливо и запасные части для снегоходов.\nПутешественники планируют проехать по северу России через Архангельск (Архангельская область), Нарьян-Мар (Ненецкий автономный округ), Диксон (Красноярский край), Тикси (Республика Саха (Якутия), Анадырь (Чукотский автономный округ) и через три месяца добраться до Петропавловска-Камчатского.", "В Петропавловске-Камчатском у 22-летнего парня, подрабатывающего частным извозом, угнали автомобиль.\n«За руль чужого транспортного средства 22-летний ранее судимый горожанин сел после того, как его не впустили в увеселительное заведение.\nМужчина, находившийся в состоянии алкогольного опьянения, не справился с управлением и съехал в кювет.\nОн оставил машину и продолжил свой путь пешком, но вскоре был задержан полицейскими.\nВ отношении злоумышленника возбуждено уголовное дело по части 1 статьи 166 УК (неправомерное завладение автомобилем без цели хищения).", "На Камчатке прокуратура сформировала региональный сегмент сводного плана плановых проверок юридических лиц и индивидуальных предпринимателей на 2019 год, сообщили «КамИНФОРМ» в надзорном ведомстве.\nНазванный план размещен на официальном сайте прокуратуры Камчатского края по адресу: http://www.kamprok.ru/deyatelnost/svodnyj-plan-proverok/.\nОтмечается, что в процессе формирования плана на 2019 год были рассмотрены предложения контролирующих органов различных уровней о планируемых ими проверках юридических лиц и индивидуальных предпринимателей, дана оценка законности и обоснованности включения контрольных мероприятий в отношении субъектов предпринимательства.", "Туристы смогут получить у сотрудников центра информацию об экскурсионных программах и вариантах отдыха на полуостровеВ новом офисе гостей Камчатки будут встречать сотрудники, говорящие на английском, японском, китайском, французском и немецком языках.\nТуристы смогут получить у сотрудников центра информацию об экскурсионных программах и вариантах отдыха на полуострове.\nТакже здесь можно зарегистрировать тургруппу в Камчатском поисково-спасательном отряде и оформить разрешение на посещение особо охраняемых природных территорий.\nПо её словам, на территории этнодеревни на берегу Култучного озера в конце лета будет открыт и первый на Камчатке частный визит-центр.", "Статус резидента ТОР «Камчатка» получило АО «Камчатское золото».\n«АО “Камчатское золото” стало 77 резидентом территории опережающего социально-экономического развития “Камчатка”.\nДо 2034 года в освоение месторождений АО «Камчатское золото» планируют вложить не менее двух миллиардов 158 миллионов рублей.\nСправка: АО «Золото Камчатки» входит в десятку ведущих золотодобывающих компаний России по объему добычи, входит в Группу «Ренова».\n«Золото Камчатки» владеет 100-процентным пакетом акций АО «Камчатское золото», АО «Камголд», АО «Аметистовое», АО «Быстринская горная компания» и ООО «Золото Камчатки Эксплорейшн».", "Компания «РЕСО-Гарантия», которая занимает второе место на рынке ОСАГО по сборам, начала применять новые базовые ставки тарифа ОСАГО для автомобилей физических лиц после расширения тарифного коридора на 20% вверх и вниз.\nНа Камчатке тариф повышен до максимальной планки 4942 рублей, также как в Амурской, Астраханской, Воронежской областях, Крыму и Севастополе, и в некоторых других регионах.\nНе изменились тарифы в крупнейших городах и регионах - Москве, Санкт-Петербурге, Московской и Ленинградской областях, Екатеринбурге и Свердловской области - там базовый тариф остался на уровне 4118 рублей.\n9 января начало действовать указание ЦБ, которое расширяет коридор базовых ставок тарифов ОСАГО для легковых авто физлиц на 20% вверх и 20% вниз до диапазона 2746-4942 рублей, а также вводит новую систему коэффицентов по стажу и возрасту.\n«КамИНФОРМ» напоминает, что ранее страховщики неоднократно говорили, что продавать полисы ОСАГО на Камчатке им не выгодно — слишком много случаев для возмещения ущерба.", "Дополнительные корпуса планируют построить для четырёх школ Петропавловска-Камчатского в рамках национального проекта «Образование».\nОб этом со ссылкой на председателя комитета по социальным вопросам Законодательного собрания региона Татьяну Ткаченко сообщает пресс-служба краевого парламента.\nОтмечается, что строительство зданий начальных школ №33 и №39 на 650 и 550 мест начнётся в 2021 году.\n«Кроме того, сейчас ведется серьёзная работа для того, чтобы уже в апреле строительство дополнительного корпуса к школе №40 включить в региональную инвестиционную программу этого года.\nВ этом случае до конца года будет проведена привязка к местности типового проекта дополнительного корпуса, решены вопросы с землеотводом, и строительство можно будет начать уже в 2020 году», — сказала Татьяна Ткаченко.", "На Корякском вулкане спасатели обнаружили тело альпиниста, который 6 января вечером вместе со своим товарищем сорвался в ущелье.\n43-летний мужчина находился на исполине в составе зарегистрированной туристической группы.\nДвое других альпинистов на высоте около 3000 метров сорвались в ущелье.\nСемь человек на высоте трёх тысяч метров обследовали район, где сорвался альпинист, остальные спасатели проверяли маршруты, по которым мужчина мог выбраться.\n«Трое участников туристической группы уже вернулись в Петропавловск-Камчатский.Тело альпиниста было обнаружено на восточном склоне Корякской Сопки на высоте около 1700 метров."]