["Заместитель мэра Череповца Илья Матросов отметил, что хотя «Чистый след» не подчиняется городским властям, компания реагирует на замечания и устраняет их:«За прошлую неделю выявлено 450 нарушений, практически все они устранены в короткие сроки».\nПосле погрузки мусора контейнеры не закатывают обратно, а высыпавшийся мусор не подбирают.\nДиректор по правовым вопросам ООО «Чистый след» Эдуард Николаев: С соцзащитой у нас заключено соглашение об информационном обмене, дополнительно никакие документы не нужны.\nТариф устанавливал не «Чистый след».\nСообщить о нарушении графика вывоза мусора можно по телефону диспетчера ООО «Чистый след» 643−644 или по электронной почте: info@sled35.ruАндрей Ненастьев", "Череповчанин Александр Серанов по личной инициативе открыл приют для бездомных.\nКак считает Александр Серанов, это даже не приют, а скорее реабилитационный центр, где люди могут избавиться от вредных пристрастий, как-то наладить жизнь.\nСейчас в приюте живут двое мужчин — ухаживают за жильем, убирают снег и помогают строить еще один дом для таких же бездомных.\nПорой в приюте зимуют до 15 бездомных, утверждает Александр Серанов:«Под осень возрастает число жильцов.\nОн еще не понял, чего хочет от жизни, но не думаю, что ему захочется вернуться в тот холодный дом.", "Публичные слушания по внесению изменений в генплан города прошли 17 января в мэрии Череповца.\nВопрос касался излюбленного места отдыха жителей Заречья — так называемого Пуловского леса, где теперь предоставлены земли под строительство многодетным семьям.\nНачальник контрольно-правового отдела управления архитектуры Надежда Комлева рассказала, что изменениями в генплан планируется вернуть 10 гектарам земли в районе 26-го микрорайона за улицей Олимпийской статус земель рекреационного назначения.\n— Участки под ИЖС сформированы на площади 57 гектаров, осталось еще 10,3 гектара, которые предлагается предусмотреть для парков и скверов».\nПенсионерка Валентина Громова заявила, что лес за Олимпийской — единственное в Заречье место отдыха, созданное самой природой, и отбирать его у горожан — большая ошибка.", "Буквально за один день молодые люди устроились в Южной Корее разнорабочими.\nЯ как-то путешествовал по Дальнему Востоку, там многие говорили, что в Южной Корее можно заработать.\nЯ тоже решил подзаработать в Южной Корее на дальнейшие путешествия.\nВ Корее многие просто так ставят солнечные панели на крыши домов или рядом.\nПро газВ Южной Корее наш сжиженный газ разливают по зажигалкам, баллонам и так далее.", "На «дачных причалах» в Северном районе Череповца летом кипит жизнь, но и зимой дома обитаемы.\nАлександр СерановСупруги Александр и Людмила Серановы три года назад продали хорошую квартиру и купили небольшой старенький сруб в садоводческом товариществе № 2.\nЕсли сравнить, сколько мы платим за отопление зимой здесь, то это не намного больше, чем в квартире.\nТо есть зимой в месяц на тепло и электричество нужно десять тысяч рублей, — подсчитал Александр Серанов.\nДом до сих пор переделывает, но тепло, вода и электричество есть.", "Поводом стали жалобы горожан на невывезенный мусор: с 1 января к работе приступил региональный оператор, во многих дворах контейнеры оказались переполнены.\nУправление административных отношений мэрии подтвердило грубые нарушения.\nИз них 105 — грубейшие, фактически это свалки на контейнерных площадках», — сказала начальник управления административных отношений Ольга Ларионова.\nРяд мелких компаний подали заявку на заключение договоров в последние дни декабря, причем не указав места накопления мусора.\nМэр поручила управлению административных отношений оперативно решать вопросы по дворам, где мусоровозы не могут подъехать к контейнерам из-за проблем с уборкой, а департаменту ЖКХ — собрать объективную информацию о работе регионального оператора.", "Происшествие случилось сегодня в 13.50 на улице Ленина у дома № 84.\nПо данным ГИБДД, 50-летний водитель на машине «Тойота-Ленд-Крузер-120» сбил женщину с коляской.\nУ водителя имеются признаки алкогольного опьянения, он направлен на освидетельствование в медучреждение.\nС диагнозом «Закрытая черепно-мозговая травма, сотрясение головного мозга» ребенок доставлен в детскую городскую больницу.\nПриехавшая на место происшествия гражданская жена водителя рассказала, что утром муж ушел на работу.", "По словам Андрея Бредина, данные оказались «не совсем актуальны», в связи с чем «Чистый след» предупредил о возможных ошибках.\n«Мы постараемся сделать так, чтобы с одного человека не было двух начислений, — сказал Андрей Бредин.\nЕсли зарегистрированный в Череповце человек живет за границей, ему потребуется предоставить в «Чистый след» документы с нотариально заверенным переводом, уточнил Андрей Бредин.\nТакже Андрей Бредин сообщил, что график вывоза мусора для всего города будет сформирован в течение одного-двух месяцев после того, как все организации заключат договоры с региональным оператором.\n«Графика вывоза мусора сейчас нет, — признал Андрей Бредин.", "«В группе «Подслушано в Ярославле» я 18 января увидела пост, что Кристина искала работу и зашла в магазин рядом с домом, пост разместил муж одной из сотрудниц.\nОна рассказала, что приемная мама оставила ее в Ярославле с 500 рублями, сказав, что родители Кристине больше никто.\nКристина говорила, что мать ее унижала, оскорбляла, лупила по лицу, голове, пинала ногами, наказывала за каждый неправильный взгляд.\n«Я сказала, что опекун должна вернуть Кристине ее деньги, предложила встретиться в службе сопровождения и все передать.\nИначе ситуацию описывает опекун Кристины Галина Калачёва.", "Также они подтвердили информацию, что 41-летняя жительница Шексны, тело которой было найдено на дороге у деревни Осютино, ждала ребенка.\n— Я сразу позвонил Диме (бывший муж Ольги.\nЕе знакомые утверждают, что бывший муж неоднократно ей угрожал.\nПоэтому и ребенка решила родить… А бывший муж ее постоянно доставал.\nИзвестно, что бывший муж Ольги был заядлым охотником, членом районного общества охотников и рыболовов.", "Происшествие случилось 17 декабря на территории мусороперерабатывающего цеха в Вологде: при сортировке мусора рабочие обнаружили тело новорожденной девочки, сообщает региональное управление СК РФ.\nСледствие просит помощи граждан: собирается любая информация о беременных до 17 декабря 2018 года женщинах, которые не имеют сейчас детей младенческого возраста.\nКроме того, в сумке, где лежало тело ребенка, найдены вещи, по которым, возможно, кто-то сможет узнать их владельца.\nСледователями обнаружены халат голубого цвета с капюшоном, женский пиджак серого цвета, детская кофта с изображением медведя, полотенце красного цвета с биркой «Вышневолоцкий текстиль».\nВсех, кто обладает важной для расследования этого уголовного дела информацией, просят позвонить по телефону 8−999−260−81−60 или обратиться в ближайший отдел полиции.", "Сегодня в гимназии № 8 на улице Матуринской, 58 начали принимать анкеты от школьников, которые живут на закрепленной за новой школой территории.\nКак пояснил директор гимназии № 8 Антон Муромцев, очередность подачи анкет значения не имеет.\nВ новой школе сейчас ведутся отделочные работы.\nПрием анкет от родителей будущих первоклассников ведется в тех школах, за которыми сейчас закреплены дома.\nПрием анкет от школьников, незарегистрированных на закрепленной за новой школой территории, начнется 25 февраля с 9 часов.", "Представители территориальных общественных самоуправлений единогласно одобрили концепцию новой набережной, которую планируется построить в Череповце.\nО концепции набережной Шексны от улицы Университетской до Октябрьского моста рассказал главный архитектор города Денис Поздняков.\nДенис Поздняков отметил, что система видеонаблюдения запланирована в техническом задании, по которому будет создаваться проект набережной.\nЕе главная особенность — объединение и сочетание жилого и общественного пространств», — ответил Денис Поздняков.\nВ Череповце пройдет еще восемь встреч, где горожанам расскажут о концепции новой набережной.", "О проекте интерактивной карты «Добросовестный плательщик ЖКХ» речь зашла сегодня на встрече Городского общественного совета с мэром Череповца Еленой Авдеевой.\nЧлен общественного совета Андрей Шадрин сообщил, что создание такой карты дается с трудом:«Не все управляющие компании идут навстречу и раскрывают информацию о задолженности жильцов.\nПроект карты добросовестных плательщиков ЖКХ можно объединить с рейтингом управляющих компаний, предложила Елена Авдеева:«Около двух лет назад мы занялись вопросом рейтингования УК, чтобы у собственников была возможность выбора компаний, оказывающих качественные услуги.\nМы предложили сделать рейтинг общественным, а в систему оценки заложить объективные показатели.\nВопрос создания интерактивного рейтинга УК и добросовестных плательщиков ЖКХ решили вынести на отдельную встречу.", "В последние годы зимы выдаются снежными, и часто возникает вопрос: «А можно ли есть снег?» Кто-то предлагает таким образом помогать коммунальщикам, но опыт показывает, что подобное содействие оказывается практически бесполезным.\nОтвет на названный вопрос более важен, например, для родителей, ведь многие дети — большие любители валяться в сугробах и уплетать снег.\nВ нашем сугробе оказалось незначительно превышено содержание железа.\nПри нормативе ПДК не более 0,3 миллиграмма на кубический дециметр, в воде из нашего снега оказалось 0,35 миллиграмма.\nВ связи с этим редакция сherinfo не рекомендует есть снег без особой на то необходимости.", "Отдел ГИБДД просит помощи горожан в поисках водителя, который 17 января около 17.15 сбил ребенка на Октябрьском проспекте.\nСегодня у полиции появились фотографии машины, снятые на видеорегистратор одного из очевидцев.\nНарушитель управлял автомобилем темного цвета.\nДесятилетнего мальчика он сбил на пешеходном переходе, ребенок переходил дорогу на зеленый сигнал светофора.\nВсех, кто располагает какой-либо информацией о машине и ее владельце, просят звонить по телефонам: 59−80−40 — дежурная часть ГИБДД, 8−953−512−84−97 — инспектор по розыску.", "Городской суд постановил взыскать с химчистки в пользу истца двойную стоимость вещи, штраф и судебные издержки — всего более 116 тысяч рублей.\nВ сентябре 2017 года череповчанин Владислав Палицин сдал зимнюю куртку в химчистку.\nСо мной попросту отказались общаться, сказав, что куртку я испортил сам, за их счет решив таким образом обновить свой гардероб.\nПуховик, который я сдал в химчистку, — настоящая брендовая вещь фирмы Parajumpers, куплен в Италии.\nЕсть видео, на котором четко видно, что приемщица химчистки, выдавая куртку, полностью ее из полиэтилена не вынула, то есть клиенту не показала.", "По бесплатному телефону горячей линии 8−800−600−11−35 жители региона могут сообщить об отсутствии или недостаточности уличного освещения в населенном пункте, сообщает сегодня пресс-служба областного правительства.\n«Горячая линия открыта в рамках губернаторской программы «Светлые улицы Вологодчины» для своевременного реагирования на сообщения граждан по работе уличного освещения, — рассказал заместитель губернатора Антон Стрижов.\n— Одновременно запущен и «голосовой портал», функционал которого позволяет, не общаясь с оператором, задать вопрос или указать проблему».\nВ рамках программы «Светлые улицы Вологодчины» планируется отремонтировать четыре тысячи фонарей и установить 10500 новых.\nВасилий Корешков", "Ситуацию сегодня утром на пресс-конференции прокомментировала мэр Череповца Елена Авдеева.\n«Сегодня в 9.53 по электронной почте поступило сообщение, что все наши школы, общеобразовательные учреждения, а также торговый центр «Северо-Западный» заминированы.\nСейчас ситуация полностью под контролем.\nВ «Северо-Западном» прошла эвакуация, 25 сотрудников были эвакуированы, сейчас завершается обследование торгового центра.\nПанике поддаваться не нужно, ситуация под контролем», — заверила Елена Авдеева.", "38-летнего злоумышленника задержали в магазине на улице Сталеваров.\nКак сообщает пресс-служба управления Росгвардии, к охранникам торговой точки днем ранее обратилась покупательница, которая сообщила, что из ячейки для хранения вещей пропал оставленный пакет.\nПросмотрев записи с камер наблюдения, охранники увидели, что ячейку вскрыл неизвестный мужчина.\nНа следующий день он снова пришел в магазин, сотрудники охраны сразу же вызвали Росгвардию.\nНа похитителя составлен протокол по статье «Мелкое хищение».", "Дорожное происшествие случилось сегодня в 13.50 на четвертом километре Северной автодороги.\nПо данным ГИБДД, 52-летний водитель на машине «Шевроле-Лачетти» не справился с управлением, автомобиль вылетел на встречный ряд, где врезался в грузовик «Скания».\nВ ДТП пострадал водитель легковушки.\nС травмами головы и переломами пострадавший госпитализирован.\nВасилий Корешков", "Медиапроект об успешных социальных предпринимателях Вологодской областиПодпишитесь на рассылку сайтаРассказываем о «семейном подряде» Сергея и Надежды Токаревых – интерактивном музее «Галинские паруса».\nТворческую мастерскую посещали друзья мастера и привозили своих друзей, в том числе и иностранцев, которым тема судостроения оказалась очень интересна.\nСейчас обеспечивают информационную поддержку и обсуждаются варианты дальнейшего развития проекта.\nЕщё одной серьезной поддержкой от государства можно считать работу Фонда поддержки социальных проектов, их акселерационная программа действительно “ускоряет”!\nТем самым сохранить, возродить и развивать «Забытое лодочное ремесло» и сформировать новое туристическое направление Вологодской области.", "Во Дворце химиков в 15 часов театр «ЗнакЪ» покажет спектакль «Собачий блюз» по пьесе Галины Гордиенко.\nВ Камерном театре Череповецкий симфонический оркестр под управлением Валентины Голубевой представит концертную версию для двух чтецов и оркестра по мотивам повести Гоголя «Ночь перед Рождеством».\nВоскресеньеВ Камерном театре покажут музыкальную сказку «Заячья избушка».\nНачало в 12 часов.\nК 75-летию снятия блокады Ленинграда в 12 часов в Историко-краеведческом музее кинопоказ «Слушай, Ленинград».", "12.8 КоАП РФ «Управление транспортным средством водителем, находящимся в состоянии опьянения», второй по ст.\n12.32 КоАП РФ «Допуск к управлению транспортным средством водителя, находящегося в состоянии опьянения…».\nАвтомобиль, на котором было совершено ДТП, зарегистрирован на частное предприятие, водитель является руководителем этой фирмы.\nШтраф по этой статье может составить до 100 тысяч рублей», — пояснила cherinfo сотрудник пресс-службы управления МВД города Екатерина Кубышкина.\nКак стало известно cherinfo, водитель «Тойоты» является генеральным директором небольшой энергетической компании.", "25 января, в пятницу, с 22 часов до полуночи массовые катания на стадионе «Металлург» для студентов колледжей, техникумов и вузов будут бесплатными.\nНа входе только нужно предъявить студенческий билет с фотографией, пояснил директор стадиона «Металлург» Максим Голубев.\nС 22 до 23 часов будет программа с диджеем, конкурсами, возможно, с розыгрышем призов Так как с 22 часов начинается время тишины, постараемся музыку приглушить, чтобы жителей по соседству не тревожить, — рассказывает Максим Голубев.\n— Во время перепадов температуры бывает, что лед трескается, но мы трещины заделываем, работы ведутся ежедневно по несколько раз в день.\nТакже у нас работает вторая площадка для начинающих и неуверенно стоящих на коньках, площадка достаточно большая — 50 на 25 метров.", "Приглашение на программу «Модный приговор» стало для Натальи неожиданностью.\nК тому же хотелось новый образ, и я его получила.\nВсе три наряда, которые подобрали участнице телешоу эксперты, Наталья получила в подарок.\nПусть новый образ станет подарком для моих зрителей.\nТок-шоу «Модный приговор» ежедневно выходит на Первом канале.", "Проект направлен на улучшение экологической ситуации за счет сокращения сбросов загрязненных сточных вод в Волжский бассейн.\nТогда уже предусматривался прием сточных вод, в том числе и с меткомбината.\nВо-вторых, сокращение не менее чем на 30% доли загрязненных сточных вод, то есть выход на требования рыбохозяйственного водоема.\nРечь идет только о сооружениях, которые принимают, очищают сточные воды и отводят их в водоем после очистки.\n— Первые два мероприятия — реконструкция и модернизация линий по механической и биологической очистке сточных вод на наших сооружениях.", "На сайте прокуратуры Вологодской области появились разъяснения о том, кто должен закупать мусорные контейнеры после передачи функций по вывозу мусора региональным операторам.\nПозиция прокуратуры идет вразрез с мнением регоператоров, которые пытаются переложить затраты на приобретение контейнеров на жильцов, управляющие компании, ТСЖ и муниципальные бюджеты.\nКак подсчитали в компании «Чистый след», в год компания может купить не более 470 контейнеров.\n— Мы (управляющие компании.\nС 1 января 2019 года компания «Чистый след» приступила к обязанностям регионального оператора по вывозу мусора в западной зоне Вологодской области.", "Дорожное происшествие случилось сегодня в 17.30 у дома № 134 на проспекте Победы.\nПо данным ГИБДД, неизвестный водитель сбил семилетнюю девочку, которая вместе с мамой переходила проезжую часть по пешеходному переходу.\nПосле ДТП водитель скрылся.\nПолиция ведет розыск водителя.\nВасилий Корешков", "Авария произошла сегодня около 12 часов на пешеходном переходе у дома № 105 по проспекту Победы.\n65-летняя женщина переходила дорогу на разрешающий сигнал светофора, когда ее сбил автомобиль «Мицубиси-Паджеро».\nПо предварительным данным, 45-летний водитель пытался проскочить светофор на красный и не заметил пешехода.\nПешеход получила множественные травмы, в том числе головы, грудной клетки и таза.\nКогда подъехала машина скорой, она была в сознании.", "Происшествие случилось сегодня около 17 часов на Октябрьском проспекте у торгового центра «Окей».\nПо предварительным данным, во время движения загорелся автомобиль «Пежо».\nМашина уничтожена огнем.\nДанных о пострадавших пока нет.\nВасилий Корешков", "Происшествие случилось 25 января в доме № 46 по улице Юбилейной.\nКак сообщает единая дежурно-диспетчерская служба, жители дома почувствовали запах газа и позвонили в спецслужбы.\nПрибывшие газовики выяснили, из какой квартиры идет запах, но дверь никто не открывал.\nСпасателям пришлось вскрыть дверь в присутствии полиции.\nПьяный хозяин жилья спал, газ на плите был включен.", "Завтра в Зашекснинском районе Череповца откроется новый культурный центрПодпишитесь на рассылку сайтаЦеремония открытия культурного центра «МаэстRо» пройдет 25 января в Зашекснинском районе.\nКультурный центр даст им возможность для развития, самовыражения и качественного времяпровождения», - отметил Владимир Четвериков.\nНовая современная культурная площадка послужит развитию культурного пространства Череповца и предоставит молодежи возможность для реализации экспериментов в области культуры и творчества.\nПроект из Череповца - Культурный центр \"МаэстRо\" получил финансирование по направлению «Поддержка проектов в области культуры и искусства», тематика – «Создание и развитие креативных общественных пространств».\nЦеремония открытия культурного центра «МаэстRо» пройдет 25 января в 16:00 по адресу Шекснинский, 16 (вход со двора, рядом с 6 подъездом).", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "Дорожное происшествие случилось сегодня в 11 часов на трассе Москва — Архангельск.\nПо данным ГИБДД, в Сокольском районе 51-летний водитель машины «Вольво» при движении в сторону Вологды выехал на встречную полосу, где врезался в «Ниссан-Ноут».\n19-летний водитель «Ниссана», а также трое его пассажиров (их личности устанавливаются) погибли на месте ДТП.\nВодитель «Вольво» и две его пассажирки (женщины в возрасте 48 и 52 лет) получили травмы.\nОбстоятельства происшествия устанавливаются.", "К новым обязанностям бывший начальник департамента ЖКХ мэрии Череповца Дмитрий Буслаев приступил сегодня.\n«Предложение возглавить департамент строительства и ЖКХ показалось мне интересным.\nКонечно, в этой сфере много острых вопросов, но от этого работа не выглядит менее привлекательной.\nСейчас необходимо освоиться, максимально быстро войти в курс вопросов, которые стоят перед департаментом, и как минимум не снизить показатели работы департамента, а желательно даже улучшить их», — поделился с cherinfo Дмитрий Буслаев.\nДмитрий Буслаев начал карьеру в судебных органах, работал в прокуратуре, почти три года — в департаменте ЖКХ в Череповце.", "В соцсетях появился шквал обвинений в адрес нового руководства поликлиники № 7.\nГлавный врач поликлиники № 7 Евгения Смирнова ответила на обвинения.\nОна ушла осенью в бюро медико-социальной экспертизы.\nОсенью ушла врач из первичного звена, но она ушла в районную поликлинику, поскольку стояла в очереди на получение «сельского миллиона» (выплата для врачей, работающих в сельской местности.\nВ 2014 году, когда медицина перешла на оплату труда по эффективному контракту, были разработаны критерии эффективности работы для всех врачей.", "В октябре 2018 года нигерийский принц Габриэль Сегун Аджайи скончался от сердечного приступа в одном из ночных клубов Череповца.\n50-летняя Наталья Веденина осталась одна с двумя маленькими детьми.\nСейчас вдову поддерживает 30-летний деверь — Майкл Аджайи.\nВ конце программы Наталья Веденина заявила, что, возможно, еще раз выйдет замуж, чтобы родить девочку.\nВ мае 2018 года Наталья Веденина и ее муж Габриэль Сегун Аджайи приняли участие в ток-шоу «Мужское/Женское» на Первом канале.", "В январе в Череповце выпало 183% месячной нормы осадков.\n«В январе выпало почти в два раза больше нормы снега, а еще и сегодня снег идет.\nНа 1 января высота снежного покрова была 27 сантиметров, сейчас — 77 сантиметров.\nПо средним многолетним данным на конец января высота снежного покрова в Череповце — 40 сантиметров.\nАналогичное количество осадков выпадало в январе 2015 года, 2016-го и в прошлом году», — рассказала дежурный синоптик череповецкого гидрометцентра Марина Волевач.", "Череповчанка Татьяна Лебедева по профессии экономист, а в свободное время плетет кружево.\nС чего началось увлечение кружевом, трудно ли овладеть этим мастерством и как плетение успокаивает нервы, Татьяна Лебедева рассказала cherinfo.\nСидишь, навиваешь нитки на коклюшки, рассматриваешь незнакомый сколок и гадаешь, откуда и как начать, какой процесс, какие элементы.\nСейчас мне не трудно: перебираешь коклюшки, как-то все быстренько получается, даже не замечаю, как вырисовывается изделие.\nВообще, принято плести кружево из льна, но можно использовать искусственный и натуральный шелк, хлопок, мулине.", "Объединенное учреждение возглавил Андрей Погодин, который являлся главным врачом городской больницы № 2.\nПосле объединения для пациентов районной поликлиники расширился спектр медицинских услуг.\nУ нас большая диагностическая база, большая лаборатория, эндоскопическое, офтальмологическое отделения.\nПациенты районной поликлиники по-прежнему будут обращаться к своим терапевтам, а те при необходимости будут направлять на лечение к узким специалистам или на анализы», — пояснил Андрей Погодин.\nПринцип территориального прикрепления не изменится, все терапевты и педиатры продолжат работать на своих участках.", "29 января депутаты Гордумы утвердили изменения в генплан, по которым 10 гектарам земли за Олимпийской вернут статус рекреационной зоны, еще 16 гектаров останутся территорией общего пользования, строительство на которой запрещено.\nМэр Череповца 4 июля 2018 года подписала постановление № 3056 о внесении изменений в проект планировки и в проект межевания территории в Заягорбском районе (северо-восточнее 26-го микрорайона).\nЕще 16 гектаров, где не сформированы земельные участки, отнесены к территории общего пользования.\nЧто такое территория общего пользования?\nПо земельному законодательству, передача в собственность участков, отнесенных к территории общего пользования, запрещена.", "По областной программе капремонта работы пройдут в 35 домах, планируется потратить около 200 миллионов рублей.\nОб этом сегодня заявил руководитель фонда капремонта Вологодской области Игорь Михельсон.\n— Ранее мы заявляли о ремонте в 2019 году 44 домов в Череповце, но дома переходят на спецсчета, забирают накопленные средства, поэтому сумма запланированных средств по оставшимся уменьшается».\nВ Череповце на спецсчета перешли 765 домов, 848 копят средства на общем счете.\n59 домов попали в категорию «иные»: это новые здания и дома, сделавшие капремонты за свой счет и получившие отсрочку по платежам от фонда капремонта.", "Как в Советском Союзе покупали модели из-под полы и почему важно, чтобы близкие принимали твою страсть, Игорь Гаранин рассказал cherinfo.\nНайти модели было сложно.\nДенег особо не было: стипендия около 30 рублей, зарплата — 120, а одна модель стоила уже около семи-восьми рублей.\nЗаядлый коллекционер может купить модель и за 250 евро, и даже дороже, но для меня эта стоимость за психологическим барьером.\nПроизводитель выпустил четыре варианта этой модели: одна без надписей, две мне неизвестны, а четвертая — шухободская.", "70 миллионов рублей выделит бюджет Вологодской области на предоставление льгот жителям региона — получателям ЕДК за вывоз коммунальных отходов в рамках мусорной реформы.\nКомпенсации в размере 50% от платежа (в Череповце это 140 рублей с человека) утвердили депутаты Законодательного Собрания.\n«Компенсация 50% расходов за обращение с твердыми коммунальными отходами предусмотрена многодетным семьям, специалистам, которые работают в сельской местности, членам семей граждан, подвергшихся воздействию радиации.\nИзменения затронут и около 32 тысяч получателей единовременной денежной компенсации, на ее предоставление потребуется более 70 миллионов рублей», — прокомментировал председатель Заксобрания, лидер фракции «Единая Россия» Андрей Луценко.\nТаким образом, депутаты закрепили право всех льготников региона на получение компенсации за вывоз мусора, сообщает пресс-служба областного парламента.", "Сегодня Череповецкий городской суд вынес приговор по уголовному делу 42-летнего Дмитрия Пестрякова.\nВпервые в истории Череповецкого горсуда в них приняли участие присяжные заседатели.\nТакже они посчитали, что Пестряков не достоин снисхождения.\nПровозгласил приговор федеральный судья Алексей Горев.\nРанее Пестряков был судим за изнасилование, а также иные насильственные действия сексуального характера против двух несовершеннолетних.", "Программу о здоровом образе жизни провели клоуны.\nДети рассказали артистам, что вредно есть чипсы и не слушаться взрослых, полезно — мыть посуду, выносить мусор, заниматься физкультурой, умываться по утрам.\n«Через программу мы хотим донести до детей, что такое здоровый образ жизни, показываем, что это может быть весело и интересно.\nДети все хорошо запоминают, если их спросить, что было сегодня, они точно ответят, о чем им рассказали персонажи.\nФестиваль проводит Дворец металлургов в рамках городского проекта о здоровом образе жизни «0−5-30».", "В адрес генерального директора ООО «Чистый след» Андрея Бредина мэрия Череповца сегодня направит письмо с требованием разобраться, почему с 1 января мусор не вывозится вовремя из городских дворов.\n2 и 3 января управление административных отношений мэрии провело плановые проверки, в ходе которых подтвердились многочисленные жалобы людей на заваленные отходами контейнерные площадки.\n«2 января были обследованы дворы Индустриального района, сегодня проведена повторная проверка тех же адресов: из 33 нарушений устранены только четыре, — рассказала cherinfo начальник управления административных отношений Ольга Ларионова.\nОт регионального оператора по обращению с отходами — фирмы «Чистый след» — городская администрация потребует обеспечить своевременность вывоза мусора и устранить нарушения до 12 часов завтрашнего дня.\nТелефон диспетчера ООО «Чистый след»: 643—644.", "В Череповце в Агентстве Городского Развития стартовал набор в школу предпринимателейПодпишитесь на рассылку сайтаВ Агентстве Городского Развития Череповца начался приём заявок на курсы «Основы предпринимательской деятельности».\nВ течение двух месяцев слушатели будут овладевать знаниями бизнес-планирования, бюджетирования, маркетинга, правовых и финансовых основ бизнеса.\nПосле окончания курса специалисты агентства прорабатывают проекты индивидуально по желанию участников и сопровождают на всех этапах развития», - отметила Ирина Асонкова, руководитель по маркетингу и сопровождению Агентства Городского Развития.\nОбучиться в Школе можно бесплатно, но с обязательством создать свое дело в течение года.\nЗанятия будут проходить в Агентстве Городского Развития в вечернее время.", "Новый культурный центр «МаэстRо» открылся на Шекснинском проспекте, 16.\nИмпровизированная сцена может быть оборудована занавесом», — рассказал автор проекта «МаэстRо», директор школы современного творчества «Мастер-класс» Владимир Четвериков.\nВ Агентстве городского развития мы встречались с социальными предпринимателями, много говорили о грантах.\nЭто очень положительный пример», — считает депутат Законодательного Собрания Вологодской области Андрей Макаров.\nПартнеры проекта — правительство Вологодской области, мэрия Череповца и Агентство городского развития.", "Преступление совершено утром 6 января 2019 года, сообщает региональный Следственный комитет.\nВ одной из квартир дома на улице Краснодонцев найдено тело 19-летней девушки с множественными ножевыми ранениями.\nОна успела позвать на помощь знакомых, но мужчина вооружился ножом и нанес ранения ее приятелю, а также ей самой.\nТакже, по данным следствия, череповчанин ранил ножом знакомую погибшей девушки.\nЖенщине удалось убежать, она была доставлена в больницу, где ей оказана медицинская помощь», — сообщила cherinfo старший помощник руководителя регионального управления СК РФ Наталья Летенкова.", "В торговом центре «Северо-Западный» в Зашекснинском районе сейчас идет эвакуация посетителей и работников.\nПо предварительной информации, спецслужбы обследуют торговую точку на наличие взрывоопасных предметов.\nВ управлении Росгвардии пока не комментируют происходящее.\nВасилий Корешков", "В детском саду № 81 проходит отборочный этап городского конкурса строя и песни «Солдатушки, бравы ребятушки».\nДети представляют современные и исторические рода войск: танкистов, пограничников, казаков, ВДВ, моряков.\n«Ребята выполняют строевые задания, представляют строевые песни.\nКонкурс проходит в Череповце в пятый раз.\nВ нем участвуют более 160 детей 5—7 лет из 22 детских садов.", "Об этом рассказал заммэра Илья Матросов во время визита в кол-центр «Ростелекома», где руководитель побывал вместе со специалистами Центра муниципальных информационных ресурсов и технологий.\n«Мы планируем организовать в мэрии единый номер для обращений горожан, в том числе обращений в «Спецавтотранс», «Водоканал», «Теплоэнергию» и так далее.\nПосмотрим, как организована работа в разных кол-центрах, какое используется оборудование, какие требования к персоналу — в общем, изучим лучшие практики», — пояснил Илья Матросов.\nКол-центр «Ростелекома» на улице Ломоносова считается одним из крупнейших в России.\nПо ее словам, за восемь часов один оператор принимает до 100 звонков.", "На предстоящих выходных череповчане и гости города смогут отметить День снега, окунуться в крещенскую иордань, а также сходить на праздник бега и взять мастер-класс по лыжным гонкам.\nСубботаОколо лыжной базы с восьми утра и до 16 часов будет открыта крещенская купель.\nНа площади Химиков в 11 часов начнется праздник, посвященный Всемирному дню снега.\nГероев постановки и зрителей ждут встречи с русалками, феями, индейцами, опасные испытания, сражения с пиратами и капитаном Крюком.\nРасписание катаний и другие события выходных — в афише на cherinfo.", "В военном комиссариате города Череповца проводится отбор граждан для поступления в военные учебные заведения Министерства обороны Российской Федерации до 1 апреля 2019 года.\nПо вопросам поступления обращаться по адресу: г. Череповец, ул.\nКраснодонцев, 118, каб.51, телефон 28−06−78***", "7 января, в понедельник, в Камерном театре впервые пройдет показ зимней сказки «Снежная королева» для зрителей старше 16 лет.\nСпектакль «Снежная королева» поставлен по мотивам сказки Ханса Кристиана Андерсена.\n«Мы неоднократно слышали от взрослых зрителей, что хочется эту красивую сказку посмотреть спокойно, без шума и детского крика.\nПотому что специфика детских спектаклей предполагает повышенные эмоции.\nСпектакль «Снежная королева» начнется 7 января в 18 часов.", "До этой даты будут вещать аналоговые каналы, в том числе «Канал 12» в Череповце.\nЧтобы настроить цифровое ТВ с помощью тюнера, необходимо запустить поиск каналов на телевизоре.\nОтличить цифровой сигнал от аналогового можно по литере «А», которую телеканалы, вещающие в аналоге, размещают на экране.\nВ первый мультиплекс входят 10 обязательных общедоступных телеканалов: «Первый канал», «Россия 1», «Матч ТВ», НТВ, «Петербург — 5 канал», «Россия — Культура», «Россия 24», «Карусель», OTP, «ТВ Центр — Москва», а также три радиоканала: «Вести ФМ», «Радио России», «Радио Маяк».\nЕще 10 обязательных телеканалов входит во второй мультиплекс: «РЕН ТВ», «Спас», СТС, «Домашний», ТВ-3, «Пятница!», «Звезда», «Мир», ТНТ, «Муз-ТВ».", "Завтра, 17 января, в Верещагинке откроется выставка известного череповецкого фотографа Николая Викторова «Эти странненькие букетики».\n«Николай Викторов — член Союза журналистов России, Союза фотохудожников России.\nПервая его персональная выставка состоялась еще в 1976 году, а всего таких выставок было 20, проходили они не только в Череповце, но и в других городах.\nНазвание экспозиции — «Эти странненькие букетики» — как раз по названию одного из последних альбомов», — рассказала куратор выставки Айгюль Паутова.\nВыставка откроется 17 января в 18 часов в центральной городской библиотеке на бульваре Доменщиков, 32.", "Бывший предприниматель и руководитель агентства недвижимости «Усадьба» Марина Сумкина обвиняется по ч.\nМарина Сумкина уговорила пенсионерку не торопиться, одну квартиру купить на Боршодской, другую — в более приличном районе.\nБумаги Марина Сумкина изготовила самостоятельно, распечатав на домашнем принтере.\nСледователю Марина Сумкина объяснила, что полученные от пенсионерки деньги потратила на погашение собственных долгов.\nЭти звонки — я все верну, все верну… А денег-то у нас как не было, так и нет.", "Комитет госзаказа Вологодской области объявил тендер по выбору подрядчика на строительство второго моста через Шексну.\n28 ноября 2018 года губернатор Вологодской области Олег Кувшинников заявил о сокращении сроков строительства моста:«Мы внесли изменения в постановление правительства области по срокам строительства нового моста.\nМы не стали ждать помощи из федерального бюджета и заложили средства в областном бюджете на эти семь лет.\nПосле подписания контракта мы будем добиваться обеспечения софинансирования из федерального бюджета.\nПротяженность будущего моста — почти два километра, с подходами от проспекта Победы до трассы Череповец — Сергиев Посад — 10 километров.", "По версии следствия, бывший сотрудник патрульно-постовой службы управления МВД по Череповцу насмерть забил своего соседа, 64-летнего Владимира Карпова.\nВ день убийства у подсудимого был выходной, провести который он решил в деревне.\nВолодя единственный мужчина оставался, поэтому если что — все к нему: воды принести, дров наколоть или еще что, всегда помогал.\nОн жил в родительском доме, в чистоте его содержал, был оплотом нашей семьи, мы в гости к нему часто приезжали.\nОн полицейский, представитель власти и совершил такое… Это в голове не укладывается», — выступила сестра погибшего Галина Маркова.", "Главный архитектор Череповца Денис Поздняков 15 января в мэрии представил обновленную концепцию новой набережной Шексны от улицы Университетской до Октябрьского моста.\nНекоторые плоскости задействуем под активности: объекты бизнеса, зоны для мероприятий, например фитнеса, — говорит Денис Поздняков.\nДля судов построят две причальные зоны, а в створе улицы Горького появится гостиница.\n«У памятника Афанасию и Феодосию можно сделать мостик: там есть овражек, в конце которого каменный остов, где можно сделать сад камней, — предложил главный архитектор Денис Поздняков.\nКонцепцию набережной нужно обсудить с горожанами, еще раз напомнила Елена Авдеева:«Важно учесть пожелания и замечания всех сторон.", "В ночь с 12 на 13 января 2019 года в Камерном театре пройдет программа «Ночь в театре по-французски, или Старый Новый год по-русски!».\nХотим с нашими зрителями встретить Новый год, зрители посмотрят спектакль, будет программа до и после постановки.\nБудут два Деда Мороза — русский и французский, будут сюрпризы, оформление соответствующее сделаем.\nМы выбрали именно спектакль «Мужчина при хорошей женщине», потому что в конце спектакля представители конторы, когда все секреты уже раскрыты, встречают Новый год, и это именно Новый год свиньи.\nВнутри спектакля есть новогодняя зацепочка, и программа завяжется на окончании спектакля», — рассказала начальник организационно-маркетинговой службы Камерного театра Татьяна Ляпокина.", "В Череповце определились лучшие молодые шахматисты.\nПредставители шахматной школы «Два короля» взяли три золотых медали в своих возрастных категориях.\nОснователем шахматного объединения является социальный предприниматель, выпускник городской школы предпринимателя Агентства Городского Развития.\nВ нашей школе занимаются дети с пяти лет», - отметил социальный предприниматель, директор шахматной школы «Два короля» Александр Якунов.\nГородской турнир по шахматам является отборочным этапом на Первенство Вологодской области, которое пройдет в Череповце в июне 2019 года.", "В проект «Комфортная городская среда» вошли дома № 45 и 49а по улице Командарма Белова, № 4а и 6 по улице Металлургов, а также дом № 11 по улице Вологодской.\nЧлены общественной комиссии проекта одобрили включение дворов в программу капремонта единогласно.\n«Мы постепенно включаем дворы в программу, но это не список ремонтов на 2019 год.\nЭти дворы смогут принять участие в программе в ближайшие годы, пока продолжается проект «Комфортная городская среда», — пояснила председатель Гордумы Маргарита Гусева.\nВ 2018 году по проекту «Комфортная городская среда» в Череповце отремонтировали 51 двор.", "ЧП случилось сегодня около полуночи на восьмом километре строящегося обхода Вологды.\nПо данным областного управления МВД, 46-летний водитель грузовика «Вольво» задел кузовом балку строящегося моста.\nБалка упала на кабину, водитель погиб на месте происшествия.\nПо информации управления дорог «Холмогоры», происшествие случилось после того, как водитель выгрузил песок и не опустил кузов самосвала.\nПо факту гибели водителя правоохранительные органы начали проверку.", "Увеличенные выплаты должны быть начислены по итогам января.\nТакое поручение главам муниципалитетов сегодня дал губернатор области Олег Кувшинников.\nКак сообщает пресс-служба губернатора, на повышение заработной платы отдельных категорий работников бюджетной сферы запланировано более 250 миллионов рублей.\nК великому сожалению, они получают заработную плату, не соответствующую возложенным на них нагрузкам.\nВ связи с этим мною принято решение об увеличении зарплаты указанных категорий работников не на 4%, а на 20%\", — отметил Олег Кувшинников.", "Гаражно-строительные кооперативы № 86 и 87 на Северном шоссе получили штрафы в размере 50 тысяч рублей за мусор.\nСвалки из покрышек, строительного мусора и других отходов специалисты комитета охраны окружающей среды обнаружили в ноябре 2018 года.\nВ январе 2019 года суд назначил наказание: оба ГСК получили штрафы в 50 тысяч рублей, председатель — в 10 тысяч.\nС 1 января все гаражно-строительные кооперативы должны установить мусорные контейнеры и заключить договоры с региональным оператором на вывоз мусора.\nНаличие контейнерных площадок и своевременность вывоза мусора мы обязательно будем проверять», — пообещала заместитель председателя комитета охраны окружающей среды Ирина Аппалонова.", "Массовые сообщения о взрывных устройствах, заложенных в ряде школ и учреждений Вологды и Череповца, стали поступать сегодня по различным каналам связи.\n«С самого утра мне начала поступать информация об анонимных звонках и письмах, в которых сообщается о взрывных устройствах в школах и торговых центрах Вологодской области, — рассказал губернатор Олег Кувшинников.\nОлег Кувшинников, который сегодня работает в Чагоде, подчеркнул, что проверка подтвердила заведомо ложный характер сообщений.\nНи один из фактов о минировании соцобъектов не подтвердился», — отметил Олег Кувшинников.\nВолна сообщений о минировании школ, торговых центров, больниц и других общественных мест с большим скоплением людей охватила множество городов России.", "Респондентов спрашивали, есть ли среди их друзей и знакомых люди, активно участвующие в православной жизни.\nВ Череповце, согласно исследованию, 26% горожан имеют вовлеченных в православие друзей и родственников, в Вологде это число больше — 32%.\nДля сравнения: в 2015 году в Череповце активно интересовались православием 52% взрослых жителей, в Вологде — 74%.\nПо мнению руководителя информационного отдела Череповецкой епархии Алексея Алина, на рост числа православных влияет появление новых храмов.\n— За последние годы число посетителей храмов выросло, потому что строятся новые церкви в разных районах города».", "В областной прокуратуре состоялось совещание по проблемам так называемой мусорной реформы.\nВ мероприятии приняли участие представители Законодательного Собрания области, департамента топливно-энергетического комплекса и тарифного регулирования, Государственной жилищной инспекции, управления Росприроднадзора, управляющие компании и региональные операторы.\nПрокуратура Вологды 22−23 января провела свой объезд по дворам, в ходе которого вновь были выявлены нарушения: мусор не вывозится вовремя, некоторые контейнеры сломаны, у детского сада прокуроры обнаружили свалку.\nПозиция прокуратуры по этому вопросу осталась неизменной: действующими нормативными правовыми актами обязанность по закупке контейнеров возложена на региональных операторов.\nКроме того, прокуратура и областное управление ФАС договорились о проведении совместной проверки тарифа на вывоз мусора, размер которого вызывает недоумение населения.", "Публичные слушания по этому вопросу состоялись 17 января, тогда большинством голосов было решено вернуть 10 гектарам земли за улицей Олимпийской статус земель рекреационного назначения.\nДепутат Юрий Филимонов сегодня предложил отложить голосование до выяснения всех нюансов по этому вопросу.\n«Десять гектаров получат статус земель рекреационного назначения, еще 16 станут землями общего пользования без права застройки.\n— спросил Юрий Филимонов.\nПредложено изменить статус земель.", "Мэр Череповца Елена Авдеева сегодня на пресс-конференции призвала бизнес-сообщество к активному участию в проекте электронной бизнес-кооперации.\n«Площадка позволяет выстраивать не только вертикальные, но и горизонтальные связи, любой участник может разметить информацию о своей деятельности, предложения, запросы по логистике, оборудованию, персоналу, закупке товаров и услуг, может пообщаться с потенциальными партнерами, заказчиками или исполнителями.\nПроект бизнес-кооперации запущен в Череповце в 2012 году.\nСегодня на площадке электронной бизнес-кооперации зарегистрированы 30 компаний.\nВопросы по бизнес-кооперации принимаются по телефону 20−19−25.", "В программе музыкальный спектакль «Заячья избушка», спектакль в театре теней «Петушок — Золотой гребешок», знакомство с петушком Петей и говорящим вороном Васей.\nКамерный театр в 18 часов покажет французскую комедию «Мужской род, единственное число» (18+).\nВ 12 часов на Гритинке также начнутся веселые старты для детей и взрослых.\nНачало в 12 часов.\nВ Камерном театре в 18 часов комедия «Мышьяк для покойника».", "36-летний сотрудник полиции Александр Кузькин обвиняется в нарушении правил дорожного движения, повлекшем по неосторожности тяжкий вред здоровью.\nВ момент ДТП Александр Кузькин находился при исполнении служебных обязанностей и направлялся в СИЗО, на территорию которого, по информации дежурного, проник посторонний.\n— cherinfo) в сети Интернет, распространили сведения, что я являюсь злостным нарушителем, всячески затягиваю уголовный процесс и не являюсь в суд целенаправленно», — зачитал ходатайство Александр Кузькин.\nТакже подсудимый заявил ходатайство о прекращении уголовного дела из-за срока давности.\nКроме того, ребенок в машине находился без удерживающего устройства», — зачитала материалы уголовного дела гособвинитель Надежда Герасимова.", "Сегодня на Шексне около лыжной базы спасатели начали готовить крещенскую купель.\nПеред началом ледорезных работ измерили толщину льда и расчистили участок для будущей проруби.\nНо это сложно, потому что вместе с верхним слоем снега и льда получается толщина 40−50 сантиметров.\nВ этом году лед довольно крепкий, нормально нарос, а два года назад мы наращивали лед, потому что он был тонкий.\nКрещенская купель на Шексне будет открыта с восьми часов вечера 18 января и до трех ночи 19 января, а также с восьми утра и до 16 часов 19 января.", "Происшествие случилось 7 января около 23.30 в квартире на пятом этаже жилого дома по улице Вологодской, 26.\nПосле тушения огня в квартире обнаружены трупы 36-летнего хозяина жилья и его 45-летнего гостя.\nНа телах имелись следы побоев, в связи с чем первоначально было сделано предположение об умышленном поджоге с целью сокрытия убийства.\nКак сообщает региональное управление СК РФ, в ходе разбирательства установлено, что на кухне, по всей видимости, шла пьянка: найдены следы употребления спиртного.\nМедицинский эксперт выяснил, что, скорее всего, смерть мужчин наступила от отравления продуктами горения и с побоями не связана.", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "На пост начальника управления муниципальной службы и кадровой политики мэрии с сегодняшнего дня назначена Надежда Тугаринова, ранее занимавшая пост заместителя начальника межрайонной инспекции Федеральной налоговой службы № 12 по Вологодской области.\nПредыдущий начальник управления Владимир Дмитриев 9 января 2019 года назначен председателем комитета по управлению имуществом города.\nТугаринова Надежда Николаевна родилась 18 апреля 1980 года в селе Пречистое Смоленской области.\nОкончила Ленинградский государственный университет имени А. С. Пушкина по специальности «Юриспруденция».\nС 2006 по 2019 годы служила в инспекции Федеральной налоговой службы № 12 по Вологодской области.", "Сегодня в Череповце начинается запись в первые классы школ общегородского набора, которые работают по программам повышенного уровня.\nС 9 часов утра в порядке очереди принимать документы на вакантные места будут гимназия № 8, Женская гуманитарная гимназия, школы № 9, 10, 21, 26 и 11.\nС 17 января, тоже с 9 утра стартует прием в первые классы в остальных школах.\nВ этом случае документы нужно принести в школу в течение трех рабочих дней», — сообщила заместитель начальника управления образования Мария Барабанова.\nВ строящуюся в 112 микрорайоне школу документы в первый класс пока не принимают.", "В 2018 году в Череповце зарегистрировано 88 Михаилов, второе по популярности мужское имя — Артём.\nВ число популярных мужских также вошли Максим, Александр, Кирилл, Иван, Арсений и Семён.\n«Среди редких мужских имен — Велизар, Добрыня, Гордей, Евсей, Еремей, Ерофей.\n— Из женских имен самое популярное — Софья или София, их 98.\nВ число редких женских имен также попали Аврора, Ассоль, Агния, Арсения, Жанетта, Жасмина, Даниелла, Васелина, Виринея, Дарина, Дарьяна, Златослава, Златислава, Иванна, Камила, Лана, Офелия, Пелагея, Руслана, Милослава, Мирослава, Эрика, Эльза, Юнна и Ясмина.", "Финал смотра-конкурса для дошкольников «Зарядка по-череповецки» прошел сегодня в спорткомплексе «Юбилейный».\nВ конкурсе приняли участие 155 команд детских садов, в финал вышли 53 команды.\nВоспитатели детского сада № 83 в зарядку включили аэробные движения и элементы стретчинга — особых упражнений, направленные на развитие гибкости всего тела.\nУ нас получилась нетрадиционная комплексная зарядка», — пояснила воспитатель детского сада № 83 Наталья Некрасова.\nДля нас было важно выбрать самые интересные упражнения, чтобы их потом можно было использовать во всех детских садах для утренней зарядки».", "На следующей неделе череповчане получат первые квитки за вывоз мусора от фирмы «Чистый след».\n«Начисления делаются по числу зарегистрированных.\nТогда нам достаточно заявления, чтобы начисления делать по месту проживания.\nВ дальнейшем необходимо будет подтвердить факт непроживания», — рассказала заместитель директора ООО «Чистый след» Наталия Рыжкова.\nИнформация об оформлении перерасчетов размещена на сайте регоператора «Чистый след».", "Круглую дату бойцы и ветераны отряда особого назначения отметили в ДК «Строитель».\nПоздравить коллег приехал начальник управления Росгвардии по Вологодской области Сергей Иванов:«Череповецким отрядом гордится вся вологодская земля.\nЗа безупречную службу и мужество бойцов ОМОН поблагодарил заместитель губернатора Вологодской области Эдуард Зайнак.\nВ нашем составе кандидаты и мастера спорта, мы осваиваем новые виды вооружения, новые методы борьбы с бандитизмом.\nОтряд милиции особого назначения при УВД Череповца создан 24 декабря 1993 года указом министра внутренних дел РФ.", "Артем Иванов преодолел расстояние от Череповца до Санкт-Петербурга по трассе Вологда — Новая Ладога (около 500 километров) за семь дней, чтобы принять участие в традиционном марафонском забеге «Дорога жизни».\nКак рассказал cherinfo Артем Иванов, он решился на испытание, потому что легкий путь его не интересует:«Для меня это проверка сил, себя и своего тела.\nВ команде у меня были два человека, которые сопровождали в пути, договаривались с ночлегом, отмечали контрольные точки.\nОчень устал в дороге, из-за воспаления надкостницы опухла нога — видимо, тело пока не готово к сверхнагрузкам.\nПосле прибытия в Петербург Артем Иванов пробежал на «Дороге жизни» марафонскую дистанцию, преодолев еще 42 километра.", "В спектакле в доступной форме сотрудники музея расскажут детям рождественскую историю.\nВ советское время традиция вертепов была забыта, но ведь это наше культурное наследие, и мы эту традицию продолжаем.\nВертепный спектакль — домашний спектакль, который показывали в кругу семьи.\nКогда к нам на спектакль приходят дети, мы также обязательно показываем музей, рассказываем, как жила семья Верещагиных», — рассказала заведующая домом-музеем Верещагиных Любовь Маликова.\nТрадицию вертепных спектаклей сотрудники музея возродили в 1993 году.", "Адвокаты Левашова представили пропуск на «Северсталь», где значится, что их подзащитный является сотрудником предприятия «КХМ-1», директора которого Левашов и ударил саперной лопаткой из-за невыплаты зарплаты.\nИгорь Лапик пояснил, что, скорее всего, бланки «КХМ-1» использовали субподрядчики, чтобы сотрудников сторонней организации пустили на территорию предприятия для выполнения срочных работ.\nСделать это нужно было быстро, без долгих согласований в соответствующих службах, поэтому и были использованы бланки «КХМ-1», добавил Игорь Лапик.\nРанее в суде в гражданском порядке было доказано, что Алексей Левашов не является сотрудником «КХМ-1».\nНападение на директора предприятия «КХМ-1» Игоря Лапика было совершено 7 февраля 2018 года.", "Реабилитационный центр «Преодоление» запустил новый социальный проект — «Мобильный офис для семей с детьми-инвалидами».\nСпециалисты череповецкого учреждения будут диагностировать детей с инвалидностью по всей области.\nВ этом году эксперты посетят 12 районов, в том числе Тотемский, Сокольский, Харовский, Вологодский, Вытегорский, Великоустюгский, Устюженский и Грязовецкий.\n«Преодоление» — областное учреждение, но к нам приезжают в основном из близлежащих районов.\nЭтот автомобиль будет выезжать с командой специалистов в отдаленные уголки области.", "— Как правило, у таких женщин похожие жизненные истории.\nМальчики часто попадают в трудовое рабство, в криминал.\nМальчики часто попадают в трудовое рабство, в криминал.\nБыли случаи, когда пострадавшие ехали отдыхать или в гости за границу, и попадали в сексуальное рабство.\nЕго основали специалисты, которые с 2003 года помогают людям, попавшим в трудовое и сексуальное рабство.", "Информацию об этом cherinfo подтвердили руководители крупных управляющих компаний.\nПаспортистов начали сокращать еще в 2017 году, когда вступил в силу новый регламент адресно-справочной информации.\n«Функция по регистрации граждан была снята с управляющих компаний.\nНа деятельности УК отсутствие паспортистов и данных о регистрации жильцов не скажется, утверждают жилищники.\nЧто касается платы за ремонт и содержание жилья, она берется с квадратного метра», — пояснил Михаил Карпов, директор управляющих компаний, входящих в группу «Альянс».", "В торговом центре «Макси» на проспекте Победы прошел очередной рейд полицейских и управления административных отношений мэрии.\nМолодежи, несмотря на поздний час, в торговом центре было предостаточно, проверяющих встретили как старых друзей.\nМальчик, представившийся Владимиром, охотно рассказал журналистам, что «Макси» для него — второй дом и к тому же самый популярный у подростков торговый центр в Череповце.\nДоговориться с подростками можно, но за день от такого устаешь больше, чем от работы», — поделилась продавец отдела детской одежды Ксения Орлова.\nПодростков, которые просто сидят в торговом центре и ничего не нарушают, мы выгнать не можем.", "В 2019 году по проекту «Народный бюджет — ТОС» в Череповце оборудуют 11 спортивных и 12 игровых площадок.\n«В голосовании за инициативы ТОС приняли участие более 30 тысяч череповчан.\n«В группе Гордумы мы проводили опрос о благоустройстве по проекту «Народный бюджет — ТОС».\nВ 2019 году на инициативы проекта «Народный бюджет — ТОС» выделено 46,5 миллиона рублей.\nПо проекту «Народный бюджет — ТОС» каждое территориальное общественное самоуправление ежегодно может выдвинуть несколько инициатив.", "Сегодня в мэрии Череповца в честь Дня российской печати наградили сотрудников городских СМИ.\n«По традиции в связи с профессиональным праздником мы ежегодно чествуем лучших работников городских средств массовой информации, говорим им слова благодарности и поощряем за достижения в профессиональной деятельности», — сказала мэр Елена Авдеева.\nЗа добросовестный труд благодарность мэра города вручили журналистам официального сайта Череповца Людмиле Макаровой и Семёну Мануйлову, главному специалисту официального сайта Яне Гагушичевой, главному специалисту отдела радиопередач информагентства «Череповец» Анастасии Силиной.\nБлагодарственные письма мэра получили ведущий инженер информагентства «Череповец» Александр Марготнов, программист информагентства «Череповец» Александр Прохоров, специалисты издательского дома «Череповецъ».\nЗа проведение трансляций важнейших мероприятий городского, областного и федерального уровней диплом получил главный специалист отдела подготовки радиопередач информагентства «Череповец» Михаил Белов.", "Департамент имущественных отношений Вологодской области извещает об утверждении распоряжения от 22.01.2019 № 121-р «Об изъятии земельных участков и расположенных на них объектов недвижимого имущества для государственных нужд Вологодской области с целью строительства линейного объекта регионального значе­ния «Мостовой переход через р. Шексну в створе ул.\nАрхангельской» в г. Черепов­це.", "Сегодня губернатор Вологодской области Олег Кувшинников приехал в Череповец и проверил состояние мусорных площадок.\n«Контейнерная площадка переполнена и сейчас, есть дополнительный восьмикубовый контейнер для крупногабаритного мусора, но и этого недостаточно.\nСегодня до 19.30 работаю в Череповце, обязательно сюда заеду еще раз и проверю, вывезли мусор или нет», — пообещал Олег Кувшинников.\nВо время новогодних праздников Череповец лидировал по количеству обращений на неубранный мусор.\n«Ценно, что в разгар новогодних праздников Череповец нашел механизм эффективного взаимодействия.", "Дорожное происшествие случилось сегодня в 19.34 у дома № 33 по улице Набережной.\nПо данным ГИБДД, 41-летний водитель на машине «БМВ» врезался в попутный «Ниссан-Альмера».\nПострадала девятилетняя девочка, которая сидела в «Ниссане».\nРебенок доставлен в больнице с подозрением на сотрясение мозга и черепно-мозговую травму.\nВасилий Корешков", "Череповецкая полиция разыскивает неизвестную женщину, которая едва не стала жертвой уличного грабителя 24 января на автобусной остановке у дома № 98 на Советском проспекте.\nКак сообщает пресс-служба управления МВД, около 15 часов неизвестный мужчина попытался вытащить кошелек из сумки случайной прохожей.\nПострадавшая начала кричать, рядом оказались инспекторы ГИБДД, которые поймали злоумышленника несмотря на то, что он пытался убежать.\nЧтобы привлечь грабителя к ответственности, необходимы показания пострадавшей.\nВсех, кто знает что-либо о женщине, просят позвонить в полицию по телефонам: 02, 57−32−50, 67−10−03 или 8−981−501−50−71.", "Об этом в Вологде на встрече с главными редакторами СМИ области заявил губернатор Олег Кувшинников.\nВ конце прошлого года вопрос о резком снижении финансировании из территориального фонда ОМС подняли главные врачи лечебных учреждений Череповца.\nВсе вопросы сняты, проблема решена», — заявил Олег Кувшинников.\n«Я знаю, что тарифы будут пересматривать, другой информации на этот счет у меня нет, — рассказал главный врач поликлиники № 1 Сергей Подъяпольский.\nКонечно, мы будем рады увеличению финансирования, но пока у нас только общая информация», — отметил главный врач медсанчасти «Северсталь» Евгений Дрозд.", "Две управляющие компании (УК «Вологодская» и «Антарес-Строй-2») лишились лицензии из-за банкротства, еще две небольшие фирмы прекратили работу по собственному желанию.\nВ январе 2019 года из-за начавшегося банкротства могут быть аннулированы лицензии еще у двух управляющих компаний в Череповце.\nНа момент, когда эта норма вступила в силу, в Вологодской области таких УК было 77.\nВ Череповце 26 управляющих компаний имели тождественные названия, однако все они привели названия в соответствие с нормой, то есть переименовались.\nТогда управляющим компаниям Вологодской области лицензионная комиссия выдала 341 лицензию.", "Выставка постимпрессиониста Тулуз-Лотрека откроется в Художественном музее сегодня вечером.\nВ Череповец привезут печатную графику, зарисовки, рекламные плакаты Анри де Тулуз-Лотрека — всего 52 работы.\nВыставка будет работать в Художественном музее до 28 апреля.\nГраф Анри Мари Раймон де Тулуз-Лотрек-Монфа — французский художник-постимпрессионист из графского рода Тулуз-Лотреков, мастер графики и рекламного плаката.\nПри жизни Тулуз-Лотрека критики были в основном настроены недоброжелательно по отношению к художнику и его творчеству.", "Новым председателем комитета по управлению имуществом мэрии города стал Владимир Дмитриев, ранее занимавший должность начальника управления муниципальной службы и кадровой политики.\nПредыдущий председатель комитета Галим Исмагилов покинул пост по собственному желанию в декабре 2018 года.\nДмитриев Владимир Сергеевич родился 8 декабря 1984 года в Великом Устюге.\nС 2008-го по 2013 год работал в прокуратуре Вологодской области, затем в прокуратуре Череповца.\nС 2013 года — в мэрии Череповца на посту начальника управления муниципальной службы и кадровой политики.", "ДТП произошло сегодня, около 10 часов у дома № 60 по улице Раахе, сообщает ГИБДД Череповца.\n57-летний водитель на «Рено-Сандеро» на нерегулируемом пешеходном переходе сбил 63-летнюю женщину.\nПешеходу диагностировали закрытую черепно-мозговую травму, сотрясение головного мозга, ушибы головы и левого бедра.\nЖенщина отправлена в областную больницу № 2 на Данилова.\nВасилий Корешков", "В воскресенье, 13 января в филармонии пройдет сольный концерт ансамбля народной музыки, песни и танца «ЧереповецЪ».\n«Концерт я назвал «Старый Новый год».\nКонцерт пройдет 13 числа — это Васильев день.\nВторая часть рассказывает о ностальгической доброй традиции в советские времена отмечать Старый Новый год.\nЭто песни советских композиторов, которые стали народными», — рассказал cherinfo художественный руководитель ансамбля народной музыки, песни и танца «ЧереповецЪ» Юрий Цепелев.", "В Городище Череповецкого района для новой Свято-Троицкой церкви привезли восемь колоколов с благовестом в 15 пудов.\n16 января на колокольню подняли три самых больших колокола весом в 240, 120 и 60 килограммов.\n«Все колокола уже привезли, в течение двух недель установим остальные.\nТутаевские колокола считаются самыми звонкими.\nКаждое воскресенье в 14.30 в новой городищенской церкви служится водосвятный молебен.", "Афиша 10.02.2019 Камерный театр Любовь, верность и револьвер СКОРО!\nАлен Вернье, Аркадий Аверченко, Алексей Курбский\"ЛЮБОВЬ, РЕВНОСТЬ И РЕВОЛЬВЕР\"[12+]Искрометная комедия «Любовь, ревность и револьвер» расскажет о романах во Франции, Сицилии и России.\nТри забавные пьесы затронут вечную тему любовных треугольникjов.\nКасса:518-999 \"ЛЮБОВЬ, РЕВНОСТЬ И РЕВОЛЬВЕР\"[12+]Искрометная комедия «Любовь, ревность и револьвер» расскажет о романах во Франции, Сицилии и России.\nЧем же закончатся эти непредсказуемые истории?Стоимость билетов 600-1200р.Касса:518-999 Комментарии:Февраль ПН ВТ СР ЧТ ПТ СБ ВС В контакте", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "Охранники торговой точки на улице Наседкина пресекли правонарушение, заподозрив неладное, когда один из покупателей отказался на кассе от пакета.\nПодозрения усилились, когда мужчина стал складывать купленный товар обратно в корзину для продуктов.\nОхранники проследовали за покупателем и заметили, что корзину вместе с продуктами мужчина цинично кладет прямо в свой автомобиль.\n58-летний задержанный не смог ничего пояснить, и его отвезли в отдел полиции.\nАдминистрация магазина написала заявление о хищении корзины ценой 500 рублей.", "Завтра, 17 января, состоится встреча председателей гаражных кооперативов с представителем регионального оператора «Чистый след», специалистами комитета охраны окружающей среды и департамента ЖКХ.\nТема встречи — порядок накопления отходов и вывоз мусора.\nЭта встреча — разъяснительная работа, а для регоператора — помощь в заключении договоров на вывоз мусора.\nВ прошлом году такие встречи мы проводили каждый четверг, а сейчас посмотрим, нужно ли собираться еженедельно или достаточно двух встреч в месяц», — пояснил председатель комитета охраны окружающей среды Дмитрий Лазарев.\nВстреча пройдет на Ленина, 117а 17 января в 16 часов.", "Грязовецкий районный суд, рассматривающий дела заключенных колонии-поселения № 6, удовлетворил ходатайство череповчанина Андрея Белоуса о замене неотбытой части наказания на более мягкую.\n7 августа 2015 года девочка с матерью переходила дорогу на зеленый сигнал светофора на улице Набережной.\nВ суде водитель заявил, что он совсем не такой, каким его представили в СМИ.\nНеотбытую часть наказания в колонии Грязовца заменили на исправительные работы (вычет определенной части официального заработка в доход государства.\nВ колонии Белоус провел два года и 11 месяцев, в счет срока ему зачислено пребывание в СИЗО.", "Происшествие случилось сегодня в 13.52.\nПо данным службы пожаротушения, в наркодиспансере на улице Металлургов, 55, произошло возгорание лампы дневного освещения на лестничной клетке пятого этажа.\nВ медучреждении сработала автоматическая пожарная сигнализация.\nБыли эвакуированы 64 человека (51 пациент и 13 медиков), помощь пожарных не потребовалось.\nВ результате пожара сгорела лампа.", "По версии следствия, женщина-риелтор в 2013 году взяла у клиентки 580 тысяч рублей на покупку комнаты, однако жилье не купила.\nЧерез некоторое время Сумкина заявила клиентке, что покупатель просит выплатить оставшуюся часть денег, потерпевшая вновь передала деньги.\nОбщий ущерб составил 580 тысяч рублей, деньги подсудимая потратила по собственному усмотрению», — зачитал обвинительное заключение старший помощник прокурора Вадим Клюквин.\nСуд приговорил Сумкину к четырем годам условно и обязал выплатить потерпевшей ущерб в размере одного миллиона 200 тысяч рублей.\nПотерпевшей подсудимая должна выплатить 390 тысяч рублей материального ущерба, остальные деньги клиентка Сумкиной сможет получить в порядке гражданского судопроизводства.", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "В пятницу, 18 января, в выставочном зале на Юбилейной, 36 откроется выставка «Шелковый путь».\nОснову выставки составят работы, выполненные в оригинальной технике — кофе по шелку.\nЭту технику Роман Захаров изобрел сам.\nИ авторские панно — кофе по шелку.\nОткрытие выставки «Шелковый путь» состоится в 17 часов.", "В 2019 году Череповец вновь станет участником всероссийского конкурса проектов комфортной городской среды в номинации «Исторические поселения».\nНа конкурс направят проект реконструкции Верещагинского квартала — территории рядом с домом-музеем Верещагиных и главным зданием ЧГУ.\nНа эту территорию также заходит компания «Северсталь», которая поможет в капитальном ремонте музея», — пояснила глава Череповца Маргарита Гусева.\nПроект благоустройства Верещагинского квартала еще пройдет несколько обсуждений с горожанами.\nКонкурс проектов исторических поселений проводит Минстрой России.", "В Череповце подвели итоги городского этапа всероссийской олимпиады школьников.\nВосьмиклассница лицея «АМТЭК» Дарья Попова единственная в этом году соревновалась по девяти дисциплинам, победила в пяти, в четырех стала призером.\nСейчас мои любимые предметы — физика, химия и английский».\nЕкатерина Николаева, восьмиклассница «АМТЭКа», участвовала в испытаниях по шести предметам, победила в двух, в остальных стала призером.\nСамых умных школьников поздравили заместитель директора по информационной политике и работе с органами власти по череповецкому комплексу АО «Апатит» Дмитрий Даниличев и мэр Череповца Елена Авдеева.", "Комиссия конкурса «Дом образцового содержания» побывала в ТСЖ на Годовикова, 3.\nНа крыше члены конкурсной комиссии подметили не только замечательный панорамный вид на весь город, но и чистоту и порядок.\nЖители бережно относятся к своему имуществу, поэтому и дом в таком приличном состоянии», — считает член конкурсной комиссии, главный специалист отдела по управлению жилищным фондом департамента ЖКХ города Ольга Зимина.\nСамыми активными участниками конкурса «Дом образцового содержания» пока являются ТСЖ.\nПодать заявку на участие в конкурсе «Дом образцового содержания» можно до 10 сентября в приемную департамента ЖКХ или в службу жилищного просвещения на Сталеваров, 42.", "57-летний житель Череповца заметил в своем дворе двоих молодых людей, которые присматривались к машинам.\nКак сообщает пресс-служба управления МВД, прибывший наряд застал похожих под описание парней в соседнем дворе.\nОказалось, что 16-летние друзья украли из УАЗа два ящика с инструментами и автомобильный аккумулятор.\nУ второго подозреваемого изъяли рюкзак, в котором лежали шуруповерт, видеокамера заднего вида и автомобильный монитор.\nОбщий ущерб от действий молодых людей превысил 40 тысяч рублей.", "7 января, в понедельник, на Соборной горке пройдет праздник «Светлый день Рождества».\nДля горожан выступят артисты ансамбля песни и танца «Русский Север», группа «Парни поселковые», а также фольклорно-этнографическая студия «Феникс».\n«Будет интересная конкурная программа, праздник пройдет с участием творческих коллективов.\nТакже подготовлен каток, так что будет весело и интересно», — рассказал директор Дворца металлургов Михаил Соловьёв.\nРождественские народные гулянья пройдут на Соборной горке 7 января с 17 до 19 часов.", "В школе жилищного просвещения стартовали занятия для всех желающих, на которых учат, как правильно зафиксировать нарушения при содержании двора и добиться от управляющей компании перерасчета.\n«Рассказываем про колейность, сугробы, что делать, если соседний дом сдвигает снег на вашу территорию, — объясняет руководитель службы жилищного просвещения Ольга Паничева.\nОбъясняем, как получить перерасчет по строке за содержание жилья, куда отнести документы, как сделать фотофиксацию.\nИнтерес к этой теме большой, мы приглашаем не только председателей и членов советов домов, но всех желающих».\nКурсы проходят по вторникам (в 14 часов), средам (в 14 и в 18 часов) и четвергам (в 14 часов) во всех консультационных пунктах службы жилищного просвещения.", "Два десятка раздраженных жильцов 27 января пришли на разговор с владельцами пивного бара, который располагается на первом этаже дома № 127 по проспекту Победы.\nЯ живу прямо над баром, и у меня такое впечатление, что я каждый раз принимаю участие в этих вечеринках.\n«Давайте мы с сегодняшнего дня работаем как магазин, а в течение 30 дней будем выходить на общепитовские требования», — предложил владелец бара Андрей Будилов.\nМы готовы закрывать зал в 21 час и работать исключительно как магазин до 23 часов.\nЕсли вы не будете реагировать, мы поможем собственникам дома оформить заявление в суд о прекращении вашей деятельности», — предупредила Татьяна Титова.", "Нуждающиеся семьи имеют право получать средства по уходу за детьми в течение двух месяцев с даты рождения малыша, говорит председатель Комитета соцзащиты населения Наталья Самчук: «В городе Череповце обеспечиваются те семьи, чьи доходы не превышают прожиточный минимум.\nЗакупаются наборы Комитетом соцзащиты населения и выдаются по заявлению самой мамы или близких родственников тех семей, где произошло пополнение.\nВ комплекты для новорожденных входит 14 наименований — пеленки, распашонки, чепчики, памперсы и многое другое.\nРешение о выдаче средств по уходу за новорожденными принимается не позднее 7 рабочих дней со дня регистрации соответствующего заявления.\nОбратиться за получением таких наборов можно в череповецкий Центр социальной помощи семье и детям по адресу: Краснодонцев, 48.", "Сегодня мэр Череповца Елена Авдеева подписала распоряжения о назначении директора муниципального «Управления капстроительства и ремонтов» и начальника управления по делам культуры.\nЗаведовать строительством и капремонтами будет Алексей Лысов, ранее работавший менеджером в центре «Промсервис».\nС 2015 года — в центре «Промсервис».\nРаботала в Вологодском политехническом институте, на Вологодском литейном заводе, на «Северстали», во Дворце металлургов, затем заместителем начальника управления по делам культуры.\nС ноября 2018 года исполняла обязанности начальника управления.", "Как следует из материалов уголовного дела, четверо подсудимых с октября 2015 года по май 2017-го вели нелегальную банковскую деятельность с целью обналичивания денег.\n«Они не зарегистрировали в установленном порядке кредитную организацию, выступали как физические лица, не имея лицензии, и за денежное вознаграждение предоставляли юрлицам услуги по переводу денег без открытия счетов, инкассации, кассового обслуживания.\nЗа свою деятельность подсудимые получали вознаграждение в размере 3% от поступивших и обналиченных денег», — пояснила cherinfo помощник прокурора Череповца Любовь Абакшина.\nОбщий размер штрафов на четверых осужденных составил 1,7 миллиона рублей.\nВ Вологодской области приговор обвиненным в обналичивании денег вынесен впервые, сообщает пресс-служба суда.", "В одной из квартир дома № 43 по улице Краснодонцев нашли тело 19-летней девушки с множественными ножевыми ранениями.\nДети остались, его семья в очень тяжелом положении», — поделилась с cherinfo одна из одноклассниц погибшего.\n«В тот день около восьми утра мы услышали крики на лестнице, топот ног… Женщина кричала: «Помогите, помогите!».\nПосле скорая и полиция приехали», — рассказала жительница дома № 43 по улице Краснодонцев.\nА так, у нас дом спокойный, подобное впервые случилось», — поделилась жительница дома № 43 по улице Краснодонцев Любовь.", "В 2019 году в Череповце пройдут работы по укреплению берегов Ягорбы и Шексны.\nРаботы планируются на участках от Ягорбского моста до Курсантского бульвара и в районе усадьбы Гальских.\nТерритория на берегу Ягорбы достаточно обширная, около 20 тысяч квадратных метров.\nНа участке Шексны у усадьбы Гальских также будет подпорная стенка, тротуар, лестницы к пляжу.\nПланируется, что ко Дню города, 4 ноября, работы на обоих участках будут завершены.", "Сегодня, 1 февраля на третьем этаже Верещагинки откроется выставка моделей церквей мастера Валентина Поклада.\nВ экспозицию вошли 17 моделей, семь из них ранее не выставлялись.\nТам сохранилась единственная в европейской части страны надвратная церковь бывшего мужского монастыря.\nЕхал до Кирова 900 километров, а оттуда еще 45 километров на автобусе.\nЭту модель не видел еще никто, она небольшая, но будут и крупные из Архангельской и Вологодской областей.", "В 2018 году среди череповецких призывников не нашлось желающих идти на альтернативную службу.\nОб этом сегодня депутатам Гордумы сообщил военный комиссар Череповца и Череповецкого района Сергей Берников.\nНо как только запретили организацию «Свидетели Иеговы», все прекратилось, потому что все заявления от призывников шли из этой религиозной организации.\nПопулярно решение не выдавать военный билет гражданам, достигшим 27 лет и не служившим в армии по неуважительным причинам.\nВесной 2018 года из Череповца и района в армию отправились 303 призывника, осенью — 316.", "Авария произошла сегодня около 12 часов на пешеходном переходе у дома № 105 по проспекту Победы.\n65-летняя женщина переходила дорогу на разрешающий сигнал светофора, когда ее сбил автомобиль «Мицубиси-Паджеро».\nПо предварительным данным, 45-летний водитель пытался проскочить светофор на красный и не заметил пешехода.\nПешеход получила множественные травмы, в том числе головы, грудной клетки и таза.\nКогда подъехала машина скорой, она была в сознании.", "В Череповце представили проект «Диалог поколений», призванный объединить ветеранов и воспитанников детских домов.\n— Мы определили четыре основных направления проекта.\nВ совете ветеранов есть несколько творческих коллективов, накоплен большой опыт хоровых и танцевальных выступлений.\nДругие направления проекта — скандинавская ходьба и садоводство.\nСовместные занятия будут проходить по всему городу: в центре «Наши дети», в совете ветеранов, на улицах, в парках и скверах.", "Управление Следственного комитета возбудило против 39-летней предпринимательницы из Череповецкого района уголовное дело по ст.\n198 УК РФ «Уклонение от уплаты налогов».\nПо версии следствия, предпринимательница включала в налоговую декларацию заведомо ложные сведения и в 2016—2017 годах занизила подлежащую к уплате в бюджет сумму как минимум на миллион рублей.\nСледователи выяснили, что в 2016 году выручка предприятия составила 27 миллионов рублей, однако директор представила декларацию с применением упрощенной системы налогообложения, где доход не был отражен полностью.\nСледствие устанавливает обстоятельства преступления.", "Парк авиапредприятия «Северсталь» пополнился тремя новыми самолетами «Сухой Суперджет 100».\nПервый полет из Череповца на новом борту состоится ориентировочно в конце января, сообщил Эдуард Соловьёв, директор по организации перевозок авиапредприятия «Северсталь».\n«Дальность полетов у самолетов «Сухой Суперджет 100» больше, чем у CRJ 200: новые самолеты могут лететь без дозаправки порядка 4200 километров.\nОриентировочно, «Сухой Суперджет 100» начнет летать с конца января.\nВ настоящее время парк авиакомпании состоит из пяти 50-местных самолетов CRJ200, одного 32-местного Як-40 и трех «Сухой Суперджет 100».", "Сегодня ветеранскому клубу «Прозрение» исполняется 20 лет.\nНаш лозунг — «Возьмемся за руки, друзья, чтоб не пропасть по одиночке», а девиз клуба — «Чем старше, тем моложе».\nМы всегда заряжены оптимизмом, наше здоровье только в наших руках», — рассказала руководитель клуба «Прозрение» Галина Агейкова.\nКлуб «Прозрение» возник в ветеранском объединении ПАО «Северсталь».\nЮбилей клуба пройдет сегодня в 12 часов на улице Ленина, 138.", "По программе «Комфортная городская среда» город получит 233 миллиона рублей, из которых почти 158 миллионов направят на ремонты дворов.\nБольше 75 миллионов рублей в этом году направят на благоустройство общественных территорий.\n«Сегодня начинается заявочная кампания по определению общественных территорий, которые необходимо благоустроить.\nПозже мы проведем рейтинговое голосование, в котором череповчане сами выберут территории, которые с их точки зрения необходимо благоустроить в этом году», — рассказала Елена Авдеева.\nВ 2018 году на благоустройство дворов и общественных территорий в Череповце было выделено 164 миллиона рублей.", "Финал Олимпиады Национальной технологической инициативы (НТИ) прошел в Сочи.\nПризером профиля «Интеллектуальные энергетические системы» стал десятиклассник Иван Громов, который разработал «умные сети» ближайшего будущего.\nКроме того, мы еще успевали запасать энергию на ночь, потому что ночью не работают солнечные батареи», — рассказал Иван.\nВ 2018 году на участие в Олимпиаде НТИ претендовали 20 тысяч школьников из 85 регионов России.\nПризовое место на Олимпиаде НТИ дает школьникам бонусы при поступлении в вузы.", "Сейчас Наталья Андрианова на инвалидности, по мере сил работает дома, с трудом передвигается и разговаривает.\nКак рассказала Наталья, до последнего времени отец ребенка Сергей Андрианов, с которым она десять лет в разводе, с сыном не общался, интереса к нему не проявлял.\nОтец мальчика сейчас в станице, он не отрицает, что применял физическую силу, причем делал это неоднократно.\nНужна помощь, а получился вред всем — и ей, и ребенку», — считает бабушка мальчика Валентина Демченко.\nНакануне Валентина Демченко, бабушка Гриши Андрианова, а также коллеги Натальи Андриановой побывали на личном приеме у прокурора Череповца.", "Дорожное происшествие случилось сегодня в 7.15 на перекрестке улиц Мира и Жукова.\nПо данным ГИБДД, 45-летний водитель на машине ВАЗ-2112 при повороте налево не пропустил едущий прямо «Мицубиси-Лансер».\nВ результате столкновения пострадала 40-летняя пассажирка ВАЗа, которая находилась на заднем кресле слева.\nС ушибом шейного отдела позвоночника, ушибленной раной головы и закрытой черепно-мозговой травмой пострадавшая доставлена в больницу.\nПассажирка была не пристегнута ремнем безопасности, сообщает ГИБДД.", "Об этом сегодня депутатам Гордумы сообщил врио начальника управления МВД по Череповцу Артём Суманеев.\nПодростковая преступность выросла несмотря на то, что в целом за 2018 год количество преступлений снизилось более чем на 12%.\n«Профилактика преступлений среди несовершеннолетних оказалась недостаточной, о чем говорит рост числа преступлений среди подростков, совершенных в группе и смешанной группе, — отметил Артём Суманеев.\n— Удельный вес подростковой преступности — 5,6%, что выше среднеобластного и российского показателя.\nНастораживает рост суицидальных происшествий в Вологодской области: семь детей погибли, из них трое в Череповце.", "В дежурную часть полиции позвонил мужчина, который сообщил, что по улицам города двигается грузовик, водитель которого неадекватно ведет себя на дороге.\nВыехавший для проверки сигнала наряд ДПС обнаружил грузовик в тупике у спортивного центра, водитель пытался выехать в обратном направлении.\nПри проверке документов у 26-летнего водителя полицейские обнаружили нарушение правил страхования и попросили мужчину пройти в патрульный автомобиль.\nВ пачке из-под сигарет, находившейся у водителя, патрульные обнаружили небольшой пластиковый контейнер, в котором лежал полимерный пакет с кристаллообразным веществом белого цвета.\nПолиция принесла благодарность гражданину, который позвонил в дежурную часть, посчитав, что звонок помог избежать возможных ДТП и задержать злоумышленника.", "Новое лечебное учреждение — детская поликлиника № 1 — объединило детские поликлиники № 3 и 5.\nОтделения новой поликлиники работают по старым адресам — на Милютина, 6 и Северном шоссе, 3.\n«В поликлинике № 1 объединилось всё: регистратура, лаборатория, узкие специалисты, диагностические службы.\nДля пациентов Северного района это лучше.\nТеперь это все доступно для детей Северного района, — говорит главный врач детской поликлиники № 1 Светлана Егорова.", "Такое заявление губернатор Вологодской области сделал сегодня на пресс-конференции в Вологде, отвечая на вопрос о том, почему при внедрении новой системы сбора отходов в регионе возникло так много проблем.\n— По закону старт реформы могли перенести регионы, которые не смогли к ней подготовиться, то есть где не было сформировано техзадание, не проведены конкурсы.\nУ нас не было возможности перенести старт, так как мы были административно готовы: операторы выбраны, тарифы утверждены.\n«Регоператор по восточной зоне снизит тариф, но в связи с тем, что он понесет убытки, он нам предъявит затраты, связанные со снижением тарифа, — констатировал Олег Кувшинников.\nЕсли я буду прятаться в тиши кабинета от мусорной реформы, люди скажут, что я не на своем месте.", "Полиция просит помощи череповчан в поисках велосипедиста, из-за которого 15 октября 2018 года случилось ДТП со смертельным исходом.\nПо данным ГИБДД, в этот день около военного училища велосипедист на тротуаре сбил мужчину-пешехода.\nУстановлено, что очевидцем происшествия являлась женщина славянской внешности 70−80 лет.\nЖенщина была одета в фиолетовое яркое пальто и платок с узором в виде роз.\nВозможно, кто-либо из череповчан узнал в описании свидетеля свою знакомую или родственницу.", "В феврале правительство Вологодской области планирует заключить контракт на строительство нового моста через Шексну в Череповце.\nОб этом заявил губернатор региона Олег Кувшинников на пресс-конференции в Вологде.\nОтвечая на вопрос cherinfo, Олег Кувшинников подтвердил, что многие жители Череповца не верят в проект.\nСваи начнем бить — все равно не поверят.\nЭкскурсии школьников начнем водить, наверное, тоже верить не будут, — сказал Олег Кувшинников.", "АфишаЕВГЕНИЙ ГРИШКОВЕЦ: ПРЕДИСЛОВИЕ5 апреля на сцене Дворца металлурговПремьера спектакля Евгения Гришковца \"Предисловие...\"КУПИТЬ БИЛЕТ : http://clubinka.ru/events/afisha/44717", "Сегодня на Шекснинском проспекте, 16 в Череповце торжественно открылся уникальный в своем роде центр развития «Солнечный лучик» для детей страдающих расстройствами аутистического спектра, синдромом Дауна, задержкой речевого и психоречевого развития.\nСвоим рождением центр обязан череповчанке Татьяне Канарской, которая в свое время сама столкнулась с бедой — сын переболел вирусным менингитом.\nСовместно с родителями мы решили создать такой центр развития, чтобы все было организованно»,— рассказала директор центра «Солнечный лучик» Татьяна Канарская.\nЦентр создавался при поддержке мэрии Череповца, департамента здравоохранения, дефектологического факультета ЧГУ, общественной организации родителей «Я могу», предприятий «Северсталь» и «ФосАгро».\nОсновная задача учреждения — помочь детям со сложностями развития (в Череповце таких детей порядка ста) адаптироваться в обществе и привить им навыки самообслуживания.", "Кроме того, на 15 домах на Советском проспекте установят консоли, рассказывающие об истории зданий.\n«На Советском проспекте 143 исторических здания.\nВесной консоли установим.\nТам есть небольшой кусок неблагоустроенной земли, весной мы выполним благоустройство, а затем установим арт-объект под рабочим названием «Рулет».\nЕще с одним инвестором мы договорились разместить арт-объект «Купец».", "Право на заключение договора аренды земельного участка с кадастровым номером 35:21:0401009:198 площадью 7970 кв.\nПраво на заключение договора аренды земельного участка с кадастровым номером 35:21:0401006:505 площадью 3799 кв.\nПротокол о результатах аукциона является основанием для заключения с победителем аукциона договора аренды земельного участка.\nЗадаток лица, не заключившего в установленный срок договор аренды земельного участка, вследствие уклонения от заключения указанного договора, не возвращается.\nВ данном случае, договор аренды земельного участка должен быть подписан и представлен в адрес Продавца в течение 30 дней со дня направления такому участнику проекта договора аренды земельного участка.", "Вам понравилось?\nГалерея Вечеринки и концерты 15 Декабря 2011, Четверг, Экстрим-party в стиле КУВЫР.COM 5656 00 2220122201 00 0 806806 00 0 823823 00 0 781781 00 0 837837 00 0 836836 00 0 466466 00 0 773773 00 0 826826 00 0 835835 00 0 808808 00 0 822822 00 0 736736 00 0 785785 00 0 865865 00 0 790790 00 0 773773 00 0 729729 00 0 803803 00 0 721721 00 0 785785 00 0", "12 экоточек, где можно оставить пластик и макулатуру, оборудовали студенты в главном корпусе ЧГУ на Советском проспекте, 8.\nРаздельный сбор отходов мы пытаемся внедрить в ЧГУ с 2016 года, сейчас объемы отходов увеличились, а экологическая грамотность студентов выросла.\nТакже мы участвовали в квесте «Разделяй с нами», ЧГУ вошел в ассоциацию «зеленых» вузов России.\nПланируем внедрить раздельный сбор отходов и в других корпусах ЧГУ», — рассказал cherinfo член Молодежного экологического центра ЧГУ Денис Рябков.\nВ квесте «Разделяй с нами» кроме Череповецкого госуниверситета участвовали 86 российских вузов, 11 из которых внедрили раздельный сбор на постоянной основе.", "В Северном районе Череповца полицейские задержали 19-летнюю девушку, которая находилась в состоянии наркотического опьянения.\nВ отделе полиции в кармане верхней одежды у девушки обнаружен полиэтиленовый пакет с белым порошкообразным веществом.\nХимическое исследование показало, что это метилэфедрон общей массой 0,366 грамма.\nПротив череповчанки возбуждено уголовное дело по ч.\n228 УК РФ «Незаконные приобретение, хранение наркотических средств и психотропных веществ».", "Афиша 16.02.2019 Бар-ресторан Первый Металлист \"ТакиHardия Ждём на юбилейный концерт группы \"ТакиHardия\"16 февраля в 19:00 в \"Первом Металлисте\"Для вас отыграют наши старые, добрые и очень веселые друзья - \"Температура 777\".\nПознакомитесь с совершенно новой командой MANSED, которая пока окутана завесой тайны!\nВедущий концерта подготовит интересную программу, конкурсы и не даст вам скучать, пока группы готовятся к выступлению!\nВ программе выступление череповецких поэтовБилеты уже в продажеВсе подробности https://vk.com/takihard или https://vk.com/mar88shal Комментарии:Февраль ПН ВТ СР ЧТ ПТ СБ ВС В контакте", "По ее словам, в Череповце с начала августа и до 14 сентября зарегистрировано только пять подтвержденных случаев заболевания энтеровирусной инфекцией.\n«Для конца лета и начала осени всплеск заболеваемости энтеровирусными инфекциями — обычная ситуация.\nЯ просмотрела эпиданамнезы у заболевших детей — ни у кого из них в этом году поездок в Турцию не было», — пояснила Анастасия Тищенко.\nИнформация о якобы массовых случаях заболевания энтеровирусными инфекциями в Череповце появилась ранее в соцсетях.\nЧтобы избежать заболевания ЭВИ, необходимо соблюдать правила личной гигиены, мыть руки перед едой, после посещения улицы и после каждого посещения туалета.", "Источник «Гремячий ключ» - святой источник Радонежской землиНеподалеку от города Сергиев Посад находится популярное у туристов и паломников место – холодные родники, возникшие, по преданию, в результате усердной молитвы Сергия Радонежского.\nСвятой источникНесколько десятков родников образованы в известняковых породах, слагающих речную долину Вондиги, и бьют прямо из середины крутого склона.\nВода выливается на поверхность в объеме 6 литров в секунду, и имеет постоянную температуру в течение всего года.\nНа месте, где сейчас находится источник, преподобный Сергий долго молился, обращаясь к Богу с просьбой освободить Русь от Ордынского ига.\nКак добраться до водопада Гремячий ключВодопад расположен в полукилометре с юга от населенного пункта Взгляднево Сергиево-Посадского района, на крутом правобережье речки Вондига.", "Изменения в правила благоустройства рассмотрели на публичных слушаниях в мэрии Череповца.\nПоправками за владельцем контейнерной площадки (это может быть управляющая компания или региональный оператор по вывозу отходов) закрепляется обязанность оборудовать ее пандусами, если площадка находится на разном уровне с проезжей частью.\n«Требования к контейнерам и контейнерным площадкам были прописаны в областном законе еще в сентябре, и мы приводим правила благоустройства Череповца в соответствие с вышестоящим законом.\nТакже это упростит работу дворникам, позволит дольше использовать контейнеры: при спуске и подъеме без пандусов у контейнеров часто ломаются колесики, а сами баки приходят в негодность», — рассказала начальник управления административных отношений мэрии Ольга Ларионова.\nСемен Мануйлов", "Выставка «Lege artis» - часть одноименного проекта - победителя VIII Открытого грантового конкурса проектов Благотворительной программы «Музеи Русского Севера» компании «Северсталь».\nЦель проекта – актуализировать археологическое наследие края через призму искусства и стиля.\n«Lege artis» предлагает новый формат «общения» с археологическими коллекциями - посредством универсального языка искусства и моды.\nНа выставке представлены изделия из камня, рога, цветных металлов, стекла, бытовавшие на территории края столетия, а то и тысячелетия тому назад.\nНа выставке демонстрируются ювелирные изделия и аксессуары ручной работы, выполненные современными мастерами Череповца по археологическим мотивам.", "Преступление череповчанин совершил 8 января 2019 года.\nПо версии следствия, пьяный пенсионер позвонил по номеру «112» и сообщил дежурному, что в одном из торговых центров Ростова-на-Дону может быть совершен террористический акт.\nПри задержании мужчина пояснил, что его сообщение было ложным, он все выдумал.\nОн лишь сказал, что хотел, чтобы «все были настороже», — рассказал cherinfo старший помощник прокурора Евгений Султанов.\n«Судом избрана мера пресечения в виде заключения под стражу сроком на два месяца», — прокомментировала пресс-секретарь Череповецкого городского суда Марина Егорова.", "Череповчанин Иван Калашников — известный по всей стране изобретатель мини-байков, собирающий их в небольшом гараже в Зашекснинском районе, — рассказал cherinfo.ru о конструкции маленьких мотоциклов, их покупателях и о том, где и с какой скоростью можно покататься на этой необычной технике.\nПокупаю только то, что не сделать самому — мотор, колеса, тормоза, примерно 40% от всех запчастей.\nСтавлю колеса от карта, так как они облегчают конструкцию, а по надежности не уступают автомобильным.\nПробую продать тысяч за 70, но если нужны деньги на новый проект, то могу отдать и по себестоимости.\nА для меня эта техника — способ снять стресс.", "Сегодня с девяти часов утра в Череповце открылась запись в первые классы семи школ.\nК 14 часам через портал госуслуг поступило 1213 заявлений.\n«Много дублирующих заявлений: некоторые родители через портал подали документы по нескольку раз.\nВ четверг, 17 января, с девяти часов утра откроется запись в остальные школы города по территориальному принципу.\nВсего в новом учебном году в школах откроется 161 первый класс для 4500 детей.", "Депутаты Гордумы на заседании 29 января попросили главу управления МВД города развесить в подъездах объявления с номерами телефонов участковых.\nВрио начальника управления МВД по Череповцу Артём Суманеев пообещал эту просьбу выполнить.\n«Всегда можно позвонить 02, и участковый обязательно будет направлен по адресу.\nЖизнь в асоциальных квартирах отслеживается обязательно.\nТакже обязательно отслеживается работа участкового: сколько квартир обошел, куда не смог попасть и так далее.", "С 9.00 29 января ориентировочно до 5 февраля будет закрыто сквозное движение по улице Окинина на участке от улицы Пионерской до улицы Остинской.\nОграничения связаны с необходимостью прокладки водопровода к зданию химико-технологического колледжа, где строится бассейн.\n«Будет закрыто только сквозное движение, проезд во дворы и к магазинам будет возможен», — сообщил главный специалист отдела по эксплуатации территорий и инженерных коммуникаций департамента ЖКХ Дмитрий Мурашкин.\nМэрия города обращается к водителям с просьбой быть внимательными, выполнять требования временных дорожных знаков.\nВасилий Корешков", "Инклюзивный клуб безопасности заработал в детском саду № 77.\n«Всего в проект вошли 15 детсадов, шесть из них в Череповце, остальные в Бабаево, Шексне, Вологде, Соколе, Вохтоге и Великом Устюге.\nДетей будут учить, как вести себя в случае пожара, на дороге, на воде, в лесу, правилам личной безопасности — например, как общаться с незнакомыми.\nПроект «Клуб безопасности» создан на средства Фонда президентских грантов.\nАвторы проекта — некоммерческое партнерство «Детский сад и семья» и детский сад № 77.", "26 января, в субботу, в тире на проспекте Победы, 5а пройдет открытый турнир по спортивному метанию ножа и топора.\nМетать ножи мужчины будут на дистанциях пять, семь и девять метров, женщины — три, пять и семь метров.\nА при метании ножа нужно учитывать даже небольшие нюансы: немного не подгадаешь расстояние, и нож уже падает, не втыкается.\nТакже на турнире будет дуэль, когда два участника выходят на рубеж, у каждого по три ножа, по сигналу они поражают мишень.\nКто быстрее поразит, тот выиграл, проходит в следующий круг, так до выявления победителя», — рассказал организатор соревнований, руководитель клуба «Цель» Александр Зиновьев.", "Кража совершена 30 января около трех часов ночи в ресторане на Советском проспекте.\nКак сообщает пресс-служба управления Росгвардии, неизвестный, воспользовавшись отсутствием бармена, протянул руку за барную стойку и похитил из кассы 3000 рублей.\nБойцы вневедомственной охраны обследовали и нашли схожего по приметам мужчину на автобусной остановке.\nКак выяснилось, ранее он уже был судим за имущественное преступление.\nВозбуждено уголовное дело по статье «Кража».", "В комитете Законодательного Собрания области по экологии и природопользованию обсудили основные проблемы так называемой мусорной реформы.\nПарламентарии, специалисты департамента топливно-энергетического комплекса, а также представители прокуратуры изучили вопрос вывоза отходов в новогодние праздники.\nУчастники совещания сошлись во мнении, что происходили единичные сбои вывоза мусора в крупных городах из-за отсутствия доступа к контейнерным площадкам — автовладельцы перекрывали подъезд.\nДругая проблема, по мнению депутатов, — уборка мест погрузки отходов.\nПо словам народных избранников, это обязанность региональных операторов, а весь мусор за пределами места погрузки должна убирать управляющая компания.", "С 25 января в службе жилищного просвещения начнутся уроки по занесению информации в систему ГИС ЖКХ.\nНа уроки приглашаем председателей ТСЖ, которые не владеют такими навыками или имеют проблемы с занесением информации в систему ГИС ЖКХ.\nНапример, по горячей воде: потраченный за месяц объем, тариф, стоимость, сколько должен заплатить жилец.\nТакже мы подготовили более 200 экземпляров инструкций», — рассказала руководитель службы жилищного просвещения Ольга Паничева.\nС 1 января 2018 года размещение информации в государственной информационной системе ЖКХ стало обязательным для УК, ТСЖ, ЖСК, ресурсоснабжающих организаций и органов власти.", "В начале 2019 года рынок недвижимости в Череповце неожиданно оживился.\nСредний чек на рынке недвижимости Череповца колеблется от 1,75 до двух миллионов», — рассказал директор риелторской компании Максим Ясинецкий.\nХотя обычно январь — полусонный месяц, но этот январь особенный: есть активность и предложений, и покупательского спроса», — рассказала руководитель агентства недвижимости Ольга Красильникова.\nАктивность на рынке недвижимости отмечают и в банках, несмотря на январское повышение ставок по ипотеке.\n«В 2018 году мы выдали в Череповце более 2500 ипотечных кредитов, это на 15% выше показателей предыдущего года.", "Памятная линейка, посвященная 75-летию снятия блокады Ленинграда, прошла сегодня в школе № 30.\n27 января 2019 года исполняется 75 лет со дня полного снятия блокады Ленинграда.\nУроженка Череповца, легендарная женщина-водолаз Нина Соколова участвовала в строительстве бензопровода через Ладогу для осажденного Ленинграда, напомнила ученикам Нина Бороздина, председатель череповецкого отделения движения «Дети войны».\nНина Соколова была военным инженером третьего ранга, разработала систему прокладки бензопровода, это была ее идея, ведь город задыхался от нехватки горючих материалов.\nМногие череповчане внесли вклад в освобождение Ленинграда, рассказала школьникам Наталья Епифановская, депутат Гордумы.", "Сегодня во дворах УК «Водоканал» работает девять тракторов.\nЭто главная проблема», — говорит водитель МУП «Водоканал» Алексей Большаков.\nО том, что нужно убрать автомобили, жителей обычно предупреждают заранее, исключение — сильные снегопады, как сейчас.\nКаждый трактор «Водоканала» оснащен системой ГЛОНАСС для контроля за перемещениями техники, отметил заместитель начальника автоколонны МУП «Водоканал» Николай Лукьянов:«Мы всегда видим, где и в какое время работает техника.\nПравда, сейчас из-за снегопада оперативно убрать снег во всех дворах мы не можем.", "В 2018 году в Вологодской области зарегистрировано 17866 преступлений, что на 2626 меньше, чем за аналогичный период 2017 года.\nОбщее число зарегистрированных преступлений уменьшилось почти на 13%, в том числе тяжких и особо тяжких — на 12%.\nПо данным прокуратуры, наибольший темп снижения числа зарегистрированных преступлений отмечается в Верховажском (-23,8%), Тотемском (-23,1%), Устюженском (-21,9%) и Бабаевском районах.\nЗначительно возросло количество зарегистрированных преступлений в Харовском (+19,8%), Бабушкинском (+18,8%), Междуреченском (+13,7%) и Кичменгско-Городецком (+6,2%) районах.\nНа это выделено около 30 миллионов рублей», — отметил первый заместитель губернатора, председатель правительства области Антон Кольцов.", "Директор «Спецавтотранса» Наталия Дорошенко выступила на заседании городского общественного совета.\nРуководитель рассказала, как предприятие справляется со снегопадами и в целом с уборкой Череповца.\nВ этом году объемы вывезенного снега в два раза больше, чем в прошлом году, — сообщила Наталия Дорошенко.\nЗа весну и лето мы израсходовали 43 тысячи кубометров воды на помывку городских улиц.\nТакже общественникам о своей работе рассказали начальник департамента ЖКХ Юрий Бабич и руководитель службы жилищного просвещения Ольга Паничева.", "Сегодня руководство ОАО «Фонд Доверие» пригласило акционеров на собрание в центр «Северный».\nОАО «Фонд доверие» был образован в 1996 году, общество является правопреемником другой организации — инвестиционного фонда «Доверие», куда в начале 1990-х череповчане несли свои ваучеры.\nТеперь хочу, чтобы руководство фонда деньги мои вернуло, те 18 тысяч рублей!\nОни же говорят, что теперь акция стоит рубль, то есть я получу только 18 рублей!» — поделилась пенсионерка Лидия Скокова.\nПо информации cherinfo, сегодня решение о ликвидации ОАО «Фонд Доверие» принято не было.", "Известный в Череповце шоумен и ведущий Дмитрий Цветков рассказал cherinfo.ru, во сколько сейчас обходится самая скромная свадьба, как расшевелить скучных гостей, какие свадебные конкурсы в моде и чем молодой ведущий лучше тетушки-тамады.\nЧасто молодые говорят, что пошлостей не надо, да почти все так говорят.\nЧасто молодые говорят, что пошлостей не надо, да почти все так говорят.\nСкоро у нас будет яблочная свадьба, молодые выбрали цвет спелого зеленого яблока.\nНекоторые хотят сделать все в европейском стиле, и музыка должна быть соответствующая, то есть от стиля, тематики свадьбы многое зависит.", "Раньше крой и для мужчин и для женщин был одинаковый, разница лишь в запахе — на левую или на правую сторону.\nКолядками святочная неделя только открывалась, дальше были беседы, вечорки, где молодежь собиралась, чтобы поиграть, поплясать, популярны были поцелуйные игры.\nПервой на сцену за предсказанием вышла Наталья Окунева.\nВот муж рядом стоит, надеюсь, в этом году он станет богатым, — смеется Наталья Окунева.\n— Раньше и сами гадали, гадали на суженого на блюдечке или на колечке.", "Мы запускаем вечеринки ЗНАКОМСТВ в ресторане РЦ «Сатурн'!!!\nКаждую субботу вас ждёт приятная музыка, благоприятная обстановка и, конечно, новые знакомства.", "Такое решение принято на заседании президиума Российской академии художеств.\nКак сообщил cherinfo сам Александр Шебунин, документ уже подписал президент академии Зураб Церетели.\nНасколько мне известно, в Череповце до сих пор почетных академиков РАХ не было», — рассказал cherinfo Александр Шебунин.\nВ списке почетных академиков Российской академии художеств больше 550 человек.\nВ Череповце Шебунин во многом известен памятником отцу и сыну — металлургам на площади Металлургов.", "Анонс о предстоящей серии совещании с председателями гаражно-строительных кооперативов и садоводческих товариществ, управляющих компаний, ТСЖ, ТОСов, юридических лиц, индивидуальных предпринимателей и собственников нежилых помещений по вопросам накопления отходов, создания контейнерных площадок и взаимодействия с региональным оператором по вывозу ТКО при участии представителей комитета охраны окружающей среды, департамента жилищно-коммунального хозяйства, управления административных отношений мэрии города и регионального оператора западной зоны ООО «Чистый след».\nСовещания состоятся по адресу: ул.\nЛенина 117-а конференц зал:— во вторник 22 января в 16.00— в среду 23 января в 16.00— в четверг 24 января в 16.00Участие в совещании по предварительной записи по телефону 50−13−38 или через электронную форму: https://docs.google.com/forms/d/1uldoSa-5Rzvd__frfugT8L6i7-_E2Fuq07tYxpGkcd4/edit?usp=sharing", "Штраф в 10 тысяч рублей получил череповецкий предприниматель Виктор Смирнов, которого уличили в торговле контрафактными DVD-дисками с мультфильмами «Храбрая сердцем» и «Лунтик: сделай сам».\nСуд установил, что в своем отделе на улице Сталеваров предприниматель продавал DVD с мультиками, не имея каких-либо соглашений на использование этих произведений с их авторами или правообладателями.\nБизнесмен попытался оспорить решение о штрафе в вологодском областном суде, указывая на отсутствие в его действиях состава административного правонарушения, поскольку у него имелся договор поставки товаров.\nКак сообщает пресс-служба суда, договор поставки соглашением на использование аудиовизуальных произведений не является и «не исключает обязательное наличие такого соглашения при распространении продукции».\nКонтрафактные DVD подлежат конфискации.", "Сотрудники столичного ГИБДД выясняют местонахождение дерзких нарушителей правил дорожного движения, которые решили устроить съемки клипа прямо на проезжей части на Новом Арбате, который также является спецтрассой.\nОб этом сообщила в четверг, 17 января, начальник отдела пропаганды безопасности дорожного движения и взаимодействия со СМИ Управления ГИБДД Москвы Любовь Высоцкая.\nВ настоящее время известны данные предполагаемых нарушителей, проводится работа по установлению их местонахождения с целью привлечения к ответственности в соответствии с действующим законодательством, — рассказала она.\nКак ранее сообщал Пятый канал, известные блогеры Давид Манукян и Карина Лазарьянц перекрыли три полосы Нового Арбата в центре Москвы 13 января.\nПри этом молодые люди совершенно не обращали внимания на других сигналивших им участников движения, которым они помешали.", "Завтра, 2 февраля, в военном училище радиоэлектроники пройдет День открытых дверей для абитуриентов.\nСрок обучения — пять лет.\nКроме того, вуз выпускает прапорщиков со средним профобразованием по программам с военно-специальной подготовкой, срок обучения — два года 10 месяцев.\n«На День открытых дверей приглашаем родителей, абитуриентов, тех, кто планирует поступать к нам.\n2 февраля руководство расскажет о вузе, пройдут групповые экскурсии.", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "Об этом сherinfo рассказала пресс-секретарь автоколонны № 1456 Наталья Елисеева.\n«В связи с длительными новогодними каникулами поставщик проездных сдвинул доставку бланков.\nВ этом месяце продажи стартуют 17 января и завершится 8 февраля.\nЕжемесячно в Череповце продается 5500 студенческих, шесть тысяч школьных и восемь тысяч социальных проездных для пенсионеров.\nСтоимость льготного проездного — 950,4 рубля, школьный проездной стоит 770,6 рубля, студенческий — 1027,46 рубля.", "Котокафе «Котофан» и частный учебный центр «Рост.ok!» из Череповца номинированы на звание «Лучший социальный проект страны за 2018 год».\nВ числе номинантов от Вологодской области также проекты дома-интерната для пожилых людей «Новая жизнь», центр творчества «Талант» и бассейн Aqua.\nПроекты оцениваются по нескольким критериям: актуальность для региона, направленность на социально-экономическое развитие региона, динамика развития.\nИтоги всероссийского конкурса социальных проектов подведут в феврале на Российском инвестиционном форуме в Сочи.\nИнициаторы конкурса «Лучший социальный проект года» — Российский государственный социальный университет, Минэкономразвития и Агентство стратегических инициатив.", "В Череповце суд вынес приговор по уголовному делу о коммерческом подкупе в подразделении энергетической сбытовой компании.\n37-летний бывший мастер участка электрических сетей признан виновным.\nЗа несоставление акта о безучетном потреблении электроэнергии, грозившем хозяевам штрафом около 200 тысяч рублей, подсудимый предложил заплатить ему 30 тысяч.\nПодозреваемый задержан с поличным в машине на дороге около деревни при получении первой части суммы в 15 тысяч рублей.\nСуд постановил также взыскать с него в доход государства 15 тысяч рублей, полученные в результате преступления.", "Проектирование.\nСамая значительная задолженность у предприятия «Резонанс» — 7,1 миллиона рублей, зарплата не выплачена 250 сотрудникам.\nЗадолженность компании «Нординкрафт Сенсор» — 2,2 миллиона рублей перед 44 сотрудниками, ЖК «Металлург» — 1,4 миллиона, 49 работников, «Инжиниринг.\nПроектирование.\nС 2016 года задолженность по заработной плате в Череповце снизилась с 40,7 миллиона рублей до 16,7 миллиона.", "Дорожное происшествие случилось сегодня около девяти часов у дома № 149 по улице Ленина.\nПо данным ГИБДД, 63-летний водитель на машине «Фольксваген-Поло» сбил 17-летнюю девушку, которая переходила дорогу по нерегулируемому пешеходному переходу.\nПострадавшая получила ушиб таза и тупую травму живота.\nВасилий Корешков", "В Камерном театре подвели итоги городского конкурса детского творчества по созданию логотипов для территориальных общественных самоуправлений.\nВ конкурсе приняли участие воспитанники детской художественной школы № 1.\nНапример, для ТОСа «Северный» дети нарисовали медведя и спичку, для ТОСа «Гритинский» — спортсмена, в очках которого отражается лыжня, а для «Солнечного» — не просто солнышко, но и элементы, которые говорят, что это городское объединение», — отметила директор детской художественной школы № 1 Татьяна Смирнова.\nУчастие в проекте приняли порядка 40 детей, победителями стали 18 юных художников.\nКонкурс логотипов проводился управлением по делам культуры мэрии Череповца, детской художественной школой № 1 и городским отделением партии «Единая Россия» совместно с территориальными общественными самоуправлениями.", "iС 3 по 5 февраля ожидается снегопад, метели, сильный ветер порывами до 16 метров в секунду.\nБудьте осторожны!", "В Череповце 7 улиц, в разное время названных в честь земляков-героев Великой Отечественной войны.\nВозле деревянного здания бывшей 24-ой школы собрались десятки горожан на торжественное мероприятие — открытие мемориальной доски в честь Героя Советского Союза Леонида Ивановича Моченкова.\nДетям рассказали о подвиге, который во время Великой Отечественной войны совершил их земляк.\nВо время Великой Отечественной войны политрук Леонид Моченков вместе со своей дивизией был переброшен на фронт.\nВ апреле 1975-ого, решением исполкома вологодского областного Совета депутатов трудящихся, одна из строящихся улиц в Северном районе Череповца была названа в честь Героя Советского Союза Леонида Моченкова.", "Дорожное происшествие случилось сегодня в 8.45 рядом с улицей Судостроительной.\nПо данным ГИБДД, 53-летний водитель на машине «Ниссан-Примера» не справился с управлением, автомобиль вылетел на трамвайные пути.\nНикто не пострадал.\nДвижение трамваев сейчас восстановлено.\nВасилий Корешков", "Вопрос о переезде отделения связи в Новых Углах сегодня попытался решить депутат Госдумы Алексей Канаев.\nПоэтому мы проработали вариант с помещением в жилом доме.\nНо там нужен косметический ремонт, нужно сделать отдельный вход, перевести помещение в нежилое», — рассказал заместитель мэра Череповца Илья Матросов.\nРазмещение почтового отделения в жилом доме также необходимо согласовать с жильцами.\nВ Новых Углах насчитывается полторы тысячи жителей.", "С 19 января по 1 февраля в России пройдет выборочное наблюдение благосостояния жителей.\nВ Вологодской области под наблюдение попадут 600 домов в 11 городах и восьми сельских пунктах.\nВ Череповце опрос пройдет в домах № 3, 7, 9, 13 и 17 по Северному шоссе, № 28 по улице Химиков, № 33 по Гоголя, № 50 по Краснодонцев, № 41 по Архангельской и в домах № 18 и 18а по Шекснинскому проспекту.\nЖителей от 16 лет спросят о семейном положении и регулярности проживания в квартире или доме, о социальном положении, образовании, пенсионном обеспечении, социальной поддержке, работе и доходах.\nПолученные сведения не подлежат разглашению и используются для официальной статистической информации, пояснила cherinfo заместитель начальника отдела соцстатистики, статистики населения и обследования домохозяйств Вологдастата Людмила Сергеева.", "Об этом 24 января вечером на выездном совещании заявил губернатор Вологодской области Олег Кувшинников.\nИз них 2500 — в Череповце.\nКак рассказал директор МУП «Электросвет» Алексей Смирнов, город тоже заинтересован в экономии — в Череповце давно и успешно используются энергоэффективные светодиодные светильники.\n«Сейчас в Череповце 10 тысяч светильников, временно не работает не больше 1,5%.\n«Мы готовы закрыть все заявки жителей Череповца, в том числе в новых районах города.", "18-летний череповчанин устроил дебош в ночном клубе и разбил кальян.\nИнцидент произошел 26 января около трех часов ночи.\nНа просьбу представителей заведения добровольно возместить причиненный ущерб мужчина ответил отказом.\nЗлоумышленника отвезли в отдел полиции, где на него составлен протокол за умышленное повреждение чужого имущества.\nСтоимость кальяна в размере 3000 рублей увеселительное заведение может взыскать через суд.", "Проблема утилизации ртутьсодержащих ламп (а именно к таким относятся все энергосберегающие светильники) актуальна не только для Череповца, но и для России в целом.\nЕще недавно ртутные лампы и градусники на утилизацию от населения у нас принимали бесплатно, рассказывает руководитель службы жилищного просвещения Ольга Паничева.\n«С сентября 2010 года постановлением правительства России № 681 обязанности по организации места сбора, хранения и утилизации ртутьсодержащих ламп возлагались на органы местного самоуправления».\nСогласно указанному постановлению, этим должны заниматься управляющие организации по поручению собственников, — подчеркнула руководитель службы жилищного просвещения.\n— Собственники на общем собрании должны согласовать с соответствующей специализированной организацией и утвердить конкретное место на придомовой территории для сбора ртутьсодержащих отходов».", "Сегодня портрет Владимира Путина с его автографом череповчанину Сергею Николаеву передала мэр Елена Авдеева.\n«По поручению администрации президента с удовольствием передаю вам портрет и автограф Владимира Путина.\nСпасибо президенту, который нашел время для нашей маленькой семьи, порадовал нас», — отметил член партии «Единая Россия» Сергей Николаев.\nПолучить автограф Владимира Путина семья Николаевых уже пыталась.\nПо словам Николаевых, портрет Владимира Путина займет почетное место в их доме.", "Таковы итоги работы межведомственной рабочей группы по мобилизации доходов в городской бюджет и противодействию теневому сектору экономики.\nПо данным рабочей группы, чаще всего предприниматели используют схемы частичной легализации зарплаты: официально выплачивается минимум (обычно МРОТ), остальное — «в конверте».\nПроблемы начинаются, когда начинаются проблемы в жизни.\nЕсли вдруг производственная травма, положена компенсация на лечение и пособие по временной трудоспособности, но и тут все рассчитывается от официальной зарплаты.\nВ 2018 году после вмешательства рабочей группы около 21 тысячи череповчан стали получать более высокую официальную зарплату.", "Возрастной ценз 1+.\nТелефон для предварительной записи: +7 (911)543−42−70.\nВремя посещения выставки — не более 30 минутДетям с ограниченными возможностями здоровья — бесплатно.\nМногодетным семьям — скидка 10%.\nИз еды можно приносить бананы, виноград, цукаты.", "По версии следствия, 42-летняя женщина, руководитель компании по грузоперевозкам, внесла ложные сведения в налоговые декларации по взаимоотношениям с четырьмя организациями.\nФактически никаких услуг эти фирмы ей не оказывали.\nНалог на добавленную стоимость, от уплаты которого уклонилась подозреваемая, составил 5,3 миллиона рублей.\nНа стадии доследственной проверки недоимка в бюджет была полностью погашена.\nПреступление наказывается штрафом от 100 до 300 тысяч рублей или лишением свободы на срок до двух лет, сообщает региональный Следственный комитет.", "27.02.2017 13:44 299Сборная Владимирской области одержала победу на чемпионате ЦФО по художественной гимнастикеВладимирские гимнастки с большим успехом выступили на чемпионате Центрального федерального округа по художественной гимнастике, проходившем в Иваново с 19 по 23 февраля.\nВ индивидуальной программе и в групповых упражнениях по программе мастеров спорта соревновались спортсменки из 12 регионов центральной России.\nСборная Владимирской области продемонстрировала отличный результат - наши спортсменки завоевали золотые медали и стали чемпионками ЦФО в групповых упражнениях.\nКонечно, это большой успех и заслуга тренеров, работающих с командой - главного тренера сборной Владимирской области, Заслуженного мастера спорта России Светланы Кагарлицкой, тренера сборной команды, мастера спорта России Анастасии Савватеевой-Субботиной и хореографа Аксаны Минцевой.\nВ личном зачете Ангелина стала серебряным призёром чемпионата ЦФО и завоевала право выступать на чемпионате России в составе сборной команды Центрального федерального округа, который пройдет в Пензе с 7 по 13 марта.", "Череповецкий городской суд признал 27-летнего Илью Большакова виновным в незаконном хранении оружия и умышленном причинении тяжкого вреда здоровью.\nПотерпевший был работодателем жены Большакова и оказывал ей неоднозначные знаки внимания.\nВ ходе следствия установлено, что несколько лет Большаков жил по документам родного брата: по ним был заключен брак, выданы свидетельства о рождении троих детей, водительское удостоверение.\nБрат, у которого были документы Большакова, первоначально пришел с явкой с повинной, пытаясь взять вину на себя.\nБольшакову назначено пять с половиной лет лишения свободы в исправительной колонии общего режима.", "Проекты благоустройства территорий в Заречье в рамках проекта «Народный бюджет — ТОС» обсудили члены территориального общественного самоуправления «Весенний» 17 января на отчетно-выборной конференции.\nПредседатель самоуправления Светлана Дуборова рассказала об инициативах ТОСа.\nЧтобы это была большая площадка, где собаки могли бы бегать, а их владельцы общаться», — поделилась планами Светлана Дуборова.\nНачальник управления по делам культуры мэрии Светлана Волохова рассказала о проекте «Сердце города», планах по благоустройству Верещагинского квартала и участии города в конкурсе Минстроя на лучшее историческое поселение.\nВ зависимости от численности жителей ТОСы могут ежегодно претендовать на суммы от 1,5 до 2,5 миллиона рублей.", "Преступление совершено 20 января в деревне Осютино Шекснинского района.\nЕго машину полицейские обнаружили в деревне Осютино.\nПосле содеянного, по данным следствия, бывший супруг погибшей женщины покончил жизнь самоубийством.\nВ доме, где жили бывшие супруги, следователи обнаружили следы крови и окровавленную одежду потерпевшей.\nТакже следы крови обнаружены в машине застрелившегося мужчины.", "В Череповце с рабочим визитом побывала руководитель образовательного центра «Сириус», сопредседатель центрального штаба Общероссийского народного фронта Елена Шмелёва.\nМы предложим создать в Череповце экспертную площадку, чтобы образовательные инициативы «Северстали» и «ФосАгро» сработали и для других компаний в регионах», — предложила Елена Шмелёва.\nВо Дворце детского и юношеского творчества гостья осмотрела новые лаборатории физики и биологии, открытые при поддержке «Северстали».\nЕлена Шмелёва также посетила детский технопарк «Кванториум», где встретилась с детьми, которые прошли обучение в центре «Сириус».\n«Мы активно работаем с талантливыми детьми: есть городская программа «Одаренные дети», при поддержке «Северстали» создана программа «Дети Череповца.", "В Череповце завершили расследование в отношении 41-летнего мужчины, который 14 лет назад совершал сексуальные нападения на девочек, сообщает региональное управление СК РФ.\nВ 2004 году прокуратура Череповца возбудила уголовное дело по факту домогательств к десятилетней девочке.\nНовая экспертиза подтвердила наличие в биологических следах, оставленных на вещдоках, генотипа 41-летнего череповчанина.\n41-летнему череповчанину предъявлено окончательное обвинение в серии преступлений 14-летней давности, связанных с сексуальным насилием в отношении несовершеннолетних.\nУголовное дело направлено в прокуратуру Вологодской области для утверждения обвинительного заключения и решения вопроса о передаче в суд.", "Как сообщает региональное управление СК РФ, в квартире в Грязовце был найден труп трехмесячной девочки без видимых признаков насильственной смерти.\nПредварительно установлено, что 24-летняя мать грудного ребенка пошла в поликлинику и оставила девочку и ее двухлетнюю сестру под присмотром находившегося в гостях 13-летнего племянника.\nПока женщина отсутствовала, подросток сообщил в переписке с родственниками, что трехмесячная девочка умерла.\nСпустя некоторое время обнаружил, что девочка не подает признаков жизни, о чем он сообщил родственникам.\nРуководитель следственного управления СК России по Вологодской области распорядился возбудить уголовное дело против матери погибшего ребенка, оставившей его в опасности.", "Будущие солдаты — порядка ста студентов череповецких колледжей и техникумов — побывали в действующей воинской части в Питино.\nВ этом году проводим его в действующей воинской части, чтобы будущие солдаты увидели реальные условия, в которых им предстоит служить, чтобы могли задать вопросы тем, кто сейчас служит», — подчеркнул первый заместитель мэра Череповца Александр Сергушев.\nОртопедические матрасы теперь, — рассказал Алексей Батчев, командир роты охраны воинской части.\nСтуденты сегодня не только подержали в руках боевое оружие, осмотрели боевую технику, но и попробовали армейскую еду, приготовленную на полевой кухне.\n«День призывника помогает узнать больше о службе, помогает не бояться этой службы.", "Игрок женской хоккейной команды «Северянка» Валерия Позднякова в составе экспериментальной сборной России выиграла международный американский турнир «Mrs.\nВ финале россиянки сразились с одним из лидеров рейтинга США — командой из штата Иллинойс.\nДевочка перспективная, первым тренером у нее была Яна Зубилова, — рассказала директор центра женского хоккея «Северянка» Светлана Васильева.\nНаша воспитанница Анастасия Летовальцева вошла в олимпийскую сборную, четыре девочки вошли в сборную Северо-Запада в этом сезоне и заняли второе место в составе сборной».\nAgility Blades — проект, созданный по инициативе родителей юных хоккеисток для развития детско-юношеского женского хоккея в России.", "Афиша 25.01.2019 Mori Cinema 25 ЯНВАРЯ - КиноНОЧЬ в MORI CINEMA25 ЯНВАРЯ – первая КиноНОЧЬ 2019 года в MORI CINEMA #Череповец!\nВ ночь с 25 на 26 января гости кинотеатра MORI CINEMA Череповец смогут увидеть любые 2 фильма из предложенных 16-ти кинопрограмм всего за 300 руб.!\nВыбирай любой фильм в первом блоке и любой во втором.\nПокупай билеты на первый и второй фильм в кассах кинотеатра.\n02:15 «Астрал: новое измерение» 16+02:15 «Крид-2» 16+02:15 «Полицейский с Рублевки: Новогодний беспредел» 16+02:15 «Зеленая книга» 16+25 Комментарии:Февраль ПН ВТ СР ЧТ ПТ СБ ВС В контакте", "На 52-м году жизни скончался бывший начальник департамента лесного комплекса Вологодской области и бывший начальник департамента ЖКХ мэрии Череповца Владимир Сипягов.\nВладимир Сипягов возглавлял департамент лесного комплекса с 2013 года по 2016 год.\nРанее он работал начальником департамента ЖКХ мэрии Череповца, откуда мэр Юрий Кузин фактически уволил его за профнепригодность.\nДо своего назначения на пост начальника департамента ЖКХ Владимир Сипягов возглавлял МУП «ЖХ «Металлург»».\nВ 2017 году Владимир Сипягов осужден Вологодским городским судом за подстрекательство к растрате и превышение должностных полномочий.", "Фонд развития моногородовВ сентябре 2015 года между «Фондом развития моногородов» и Правительством Вологодской области было подписано Генеральное соглашение о сотрудничестве по развитию г.Череповца.\nПолучить поддержку от «Фонда развития моногородов» могут городские проекты, направленные на создание альтернативных производств, новых рабочих мест, не связанных с градообразующим предприятием.\nОдно из ключевых – объем субсидий из средств фонда должен составлять от 100 миллионов рублей до 1 миллиарда рублей.\nРазмер обеспечения, должен соответствовать общей сумме средств Фонда, запрашиваемой инициатором в целях реализации проекта (с учетом процентов за использование средств Фонда).\nДокументы, предоставляемые для рассмотрения в Фонд:заявка на участие в отборе инвестиционных проектов паспорт инвестиционного проекта бизнес-план инвестиционного проекта финансовую модель инвестиционного проекта заверенные копии учредительных документов и бухгалтерской отчетности инициатора проекта на дату представления Комплекта документовУзнайте больше обо всех программах поддержки предпринимателей в онлайн-справочнике «ДЕЙСТВУЮЩИЕ ФОРМЫ ПОДДЕРЖКИ БИЗНЕСА»", "В этом году Крещение выпадает на выходной день, поэтому организаторы купания в иордани ожидают большое количество людей.\nКрещенская купель на Шексне будет открыта с восьми часов вечера 18 января и до трех ночи 19 января, а также с восьми утра и до 16 часов 19 января.\n«Замеры толщины льда мы уже сделали, там толщина больше 30 сантиметров, лед безопасен, но много горожан одновременно на лед выпускать не будем.\nСегодня там была комиссия, очень низкий уровень воды — ниже метра, толщина льда меньше 25 сантиметров.\nНельзя заходить в воду в алкогольном, наркотическом состоянии, не нужно резко прыгать, нырять со льда, нужно сразу после купания надеть сухую одежду».", "В новогоднюю ночь и во все дни зимних каникул в Вологодской области, как и в обычное время, будет действовать комендантский час для детей.\nОб этом напоминают сотрудники комиссии по делам несовершеннолетних.\n«Никакие родственники, дедушки, бабушки, братья и сестры не могут заменить родителей в момент действия комендантского часа.\nКомендантский час устанавливает ограничения для детей до 16 лет: после 22 часов они могут находиться в общественных местах лишь в сопровождении взрослых.\nВ 2015 году в Череповце составлено 243 протокола за нарушение детьми комендантского часа.", "Дорожное происшествие случилось сегодня в 15.30 на улице Мира.\nПо данным ГИБДД, 22-летний водитель на машине «Рено-Меган» не справился с управлением, автомобиль вылетел на встречный ряд, где врезался в КамАЗ.\nПострадал 23-летний пассажир «Рено», который с различными травмами госпитализирован.\nСотрудники полиции устанавливают все обстоятельства происшествия, сообщает управление МВД области.\nВасилий Корешков", "Череповецкий районный суд обязал местную жительницу вернуть в Пенсионный фонд материнский капитал в размере 408 026 рублей, сообщает областная прокуратура.\nВ 2014 году 28-летняя череповчанка после рождения второго ребенка получила сертификат на маткапитал.\nВ апреле 2017 года она решила потратить сертификат на покупку комнаты, однако не оформила долевую собственность на несовершеннолетних детей, как того требует закон.\nЕсли череповчанин покупает квартиру, например, в Харовском районе, сразу направляем документы туда, чтобы проверили, соответствует ли здание санитарным нормам.\nПервые случаи взыскания маткапитала через суд были в Вологде, там было порядка пяти обращений в суд, по Череповцу всего два обращения.", "Департамент здравоохранения Вологодской области обратился к желающим искупаться в Крещение с призывом объективно оценить свои возможности.\nКупание в холодной воде — серьезный стресс для организма, предупредили врачи.\nПри погружении в ледяную воду возникает спазм сосудов кожи, который приводит к перераспределению крови в сторону внутренних органов, резко возрастает нагрузка, в первую очередь — на сердце.\nНе рекомендуется рисковать здоровьем также людям со стенокардией, аритмией, сердечной недостаточностью.\nКрещенская купель на Шексне будет открыта с восьми часов вечера 18 января и до трех ночи 19 января, а также с восьми утра и до 16 часов 19 января.", "В начале января появились десятки жалоб на мусор во дворах, в мэрии прошло экстренное совещание с участием регионального оператора — фирмы «Чистый след», которая приступила к работе с 1 января в рамках «мусорной реформы».\nВ праздничные дни специалисты управления административных отношений мэрии выявили 138 нарушений, связанных с контейнерными площадками и вывозом отходов.\nВсе нарушения фиксируются, на устранение даются сутки, иначе составляется акт, возбуждается дело об административном правонарушении», — сообщила начальник управления административных отношений Ольга Ларионова.\n«В первые четыре дня года в «Чистый след» обращались по 200−250 раз в сутки.\nВо-первых, 30 и 31 декабря не все УК добросовестно отнеслись к вывозу мусора, 1 января площадки были забиты.", "С 1 января 2019 года в Вологодской области многодетные семьи вправе получить единовременную денежную выплату взамен земельного участка.\nЕдиновременную выплату можно направить на улучшение жилищных условий: на первый взнос при покупке квартиры, на погашение ипотеки, покупку земли с домом, оплату строительного подряда, участие в долевом строительстве.\nПредлагается не исключать из списка претендующих на улучшение жилищных условий многодетные семьи, которые получили земельный сертификат.\nЭто не совсем справедливо: многие многодетные семьи нуждаются в улучшении жилищных условий, — считает заместитель губернатора Вологодской области Эдуард Зайнак.\n— Мы предлагаем в статье 56 сделать оговорку: средства, предоставленные взамен участка, не должны рассматриваться как повод снятия таких семей с учета на улучшение жилищных условий».", "Андрей Барков, доктор геолого-минералогических наук, заведующий лабораторией промышленной и рудной минералогии Череповецкого госуниверситета, в соавторстве с учеными из России, Италии, Германии, Австрии, Англии, США и Канады открыл новый минерал никеля.\n— Андрей Юрьевич, как удалось обнаружить новый минерал?\nС ними связаны рудные минералы, составляющие стратегически и экономически важные руды — источники никеля, хрома и элементов группы платины.\n— Как исследовали новый минерал?\n— Известно чуть более ста минеральных видов никеля, но огнитит уникален и нигде более на Земле не обнаружен.", "Карта достопримечательностей исторической части Череповца этим летом появится около Красноармейской площади.\nЭскизы для баннера с изображением памятников и музеев разработали ученики художественной школы № 1.\nДиректор детской художественной школы № 1 Татьяна Смирнова рассказала, что ученики создали несколько вариантов карт, над самым большим работали 30 человек.\nКонкурс «Карта достопримечательностей» проводился в рамках проекта «Сердце города», который подразумевает развитие исторический части Череповца.\nКонкурс «Карта достопримечательностей» организовали управление по делам культуры и детская художественная школа № 1.", "Объемы потребления воды, газа и электроэнергии в Череповце снижаются на протяжении последних нескольких лет.\nПо информации «Водоканала», в Череповце потребление воды с 2014 года снизилось на 16 литров в сутки на человека, или на 9,3%.\nТо есть ранее на одного абонента в среднем приходилось 247,2 кубометра газа в год, в 2018 году — 237,4 кубометра.\nВ среднем за два года потребление газа снизилось на 10,2 кубометра в год на одного абонента.\nОднако, по словам советника гендиректора по связям с общественностью «Газпром межрегионгаз Вологда» Анны Одинцовой, потребление газа зависит от погоды.", "Вологдастат обнародовал информацию об инфляционных процессах на потребительском рынке Вологодской области в 2018 году.\nНа остальные виды круп и бобовых рост цен составил в среднем от 3 до 8%.\nВ 2018 году отмечено повышение цен на все виды мясопродуктов, за которыми следят статистики.\nСущественно выросли цены на пиломатериалы (15,9%), моторное топливо (10,4%), табачные изделия (9,5%).\nЛегковые автомобили, медицинские товары, мебель, меха и меховые изделия стали дороже на 4—6%.", "34-летнюю должницу приставы ждали у дверей квартиры ее сожителя с шести утра.\nРанее судебные приставы выяснили, что алиментщица из Климовского каждое утро ездит в Шексну якобы на работу.\n«У нас на исполнении находятся два производства о взыскании алиментов с женщины: 520 тысяч рублей в пользу ее сына 2003 года рождения и 258 тысяч рублей в пользу дочери 2008 года рождения.\nСын женщины находится в детском доме, дочь — под опекой, — рассказала начальник районного отдела службы судебных приставов Наталья Вязникова.\nПриставы выяснили, что должница живет с сожителем, при этом она родила от него еще двух детей.", "Новое общежитие хотят построить за зданием областного училища искусств и художественных ремесел на улице Сталеваров.\nПланируется, что здание общежития будет двухэтажным, в нем смогут поселиться сто студентов.\nСейчас студенты училища живут в общежитии на Вологодской, 1.\nУ нас своя территория за училищем, она очень большая, и мы уже посмотрели, что можем там построить здание.\nПланируем общежитие на сто мест, там будут комнаты на двух человек, сейчас в общежитии студенты проживают по три-четыре человека.", "В школе № 32 сегодня наградили победителей городского конкурса кормушек «Синичкин день».\nЗа самое активное участие в конкурсе награду получили ученики школы № 32.\nУченики школы № 32 на конкурс представили 20 кормушек, сейчас домики для птиц висят на деревьях рядом со школой.\n«Благодаря таким проектам дети учатся заботиться о природе», — считает директор школы № 32 Надежда Морозова.\nПризы победителям сегодня вручил директор МУП «Теплоэнергия» Сергей Гордин.", "Изменения в правила благоустройства города рассмотрели на публичных слушаниях в мэрии.\n«Раньше мы не настаивали, чтобы у объектов бизнеса была специальная емкость для сбора мусора.\nКогда в Череповце стартовал проект «Сердце города», мы начали оценивать урны и с эстетической точки зрения и поняли, что где-то используются коробки, кастрюли и любые другие емкости.\nПонятие урны в правилах благоустройства было, но теперь мы уточнили его, чтобы все было красиво», — пояснила начальник управления административных отношений мэрии Ольга Ларионова.\nИзменения в правила благоустройства череповчане одобрили большинством голосов.", "Три четверти пропавших из дома череповецких подростков проводят время в крупных торговых центрах.\n75% из тех, о чьей пропаже заявляют родители, потом находятся в торговых центрах.\nДва года назад, когда в торговых центрах сняли физическую охрану, нас захлестнула волна краж и грабежей, совершенных подростками.\nСегодня мы проводим профилактическую работу, также реагируем, если подростки появляются в торговых центрах после установленного комендантского часа», — отметил Артём Суманеев.\nВ Череповце самые популярные места сбора подростков — торговые центры «Макси», «Июнь» и «Этажи».", "Сегодня мэр Череповца Елена Авдеева проверила качество уборки тротуаров, остановок и подъездов к социально значимым объектам Заречья.\n«Если подъезд к школе, детсаду или другому соцобъекту идет через двор, контролировать уборку в этом дворе необходимо ежедневно!» — дала поручение Елена Авдеева.\nСнег с остановки необходимо убрать сегодня!» — дала поручение Елена Авдеева.\nЕсли мы знаем, что предстоят многодневные снегопады, нужно думать об этом заранее, привлекать дополнительную технику, — подчеркнула Елена Авдеева.\n— В эти три дня, пока шел снег, «Спецавтотранс» перестал справляться с уборкой.", "Пожар произошел 5 января около 23 часов.\nПо данным службы пожаротушения, в деревне Музга около Мяксы загорелся строительный металлический вагончик размером три на восемь метров.\nВагончик отапливался самодельной металлической печкой.\nВ результате пожара отделка хозпостройки повреждена по всей площади.\nПричина пожара — неисправность дымохода печного отопления.", "Мы собрали в Череповце и окрестностях истории о трех видах свиней.\nО повадках кабанов, их жизненном укладе и характере cherinfo рассказал старший егерь Мяксинского охотхозяйства Константин Куликов.\nПоросята рождаются в мае, каждая свинья приносит 10 и больше малышей.\nПо свидетельствам охотоведов, сюда кабаны начали мигрировать лишь в 1970-х годах.\nРаньше мясо кабанов сдавали по так называемому товарному отстрелу в столовые, рестораны и магазины Череповца.", "С 15 января в Череповце по новой схеме начнется продажа проездных билетов на февраль.\n«С 1 января 2017 года меняется федеральное законодательство, вступают в силу поправки в 44-й федеральный закон, который определяет для муниципальных учреждений порядок установления взаимоотношений с контрагентами, — говорит директор автоколонны Сергей Орлов.\nПункты оператора будут продавать билеты на февраль 2017 года с 15 января».\nЗа 2016 год в Череповце продано 93,6 тысячи льготных проездных билетов стоимостью 900 рублей, 38 тысяч студенческих проездных, 45,5 тысячи — школьных.\nОрганизации купили почти четыре тысячи проездных.", "Распределительный газопровод среднего давления пройдет от улицы Краснодонцев вдоль Олимпийской до реки Шексны.\n«В первую очередь газопровод призван обеспечить потребность в газе жителей домов за Олимпийской, как уже построенных, так и тех, строительство которых только запланировано генпланом.\nПрокладывать газопровод планируется методом горизонтального направленного бурения, то есть больших раскопок не потребуется.\n«Стоимость подключения для индивидуальных жилых домов в пределах 200 метров от точки врезки составляет сейчас чуть более 57 тысяч рублей.\nГазопровод должен быть построен в 2018 году по программе газификации Вологодской области за счет спецнадбавки к тарифу».", "Кресло главы КАУ заняла Алла Голубева, ранее работавшая в правовом управлении мэрии.\nАлла Сергеевна имеет 2 высших образования.\nВ 1999 году окончила Московскую Государственную юридическую академию по специальности юриспруденция, в 2003 году Санкт-Петербургский Государственный политехнический университет по специальности менеджмент организации.\nПредставляя нового руководителя, мэр Череповца Олег Кувшинников отметил: «Перед новым руководителем поставлены конкретные задачи — это контроль за целевым расходованием бюджетных средств, контроль за исполнением оптимизационных мероприятий и выработка предложений по улучшению эффективности работы всей инфраструктуры Череповца.\nБудем надеяться, что новый руководитель с возложенными задачами справится».", "Симфонический оркестр Premier Orchestra и голоса Мариинского оперного театра.\nРок и классика, мощь и энергетика, мировые хиты и современные аранжировки сошлись в уникальном формате концерта.\nОкунитесь в мир рок-музыки, почувствуйте настоящий драйв и подарите себе и близким настоящий праздник для души.\nА также классика русского рока: ДДТ, Кино, Алиса, Король и Шут и др.\n20 песен, уникальный видеоряд, ураган эмоций от настоящей рок-музыки в исполнении симфонического оркестра и голосов Мариинского оперного театра!", "«Допустим, мне говорят: “Ты должен защищать семью”.\n«Ты должен быть мужиком» – самое страшное, что можно сказать вообще.\n– Если мама хочет утвердиться в своей власти, в этот момент она говорит: «Жри, что дают».\nЗначит ли это, что ребенок должен с тобой жить по принципу «ты – моя служанка»?\nДопустим, мне говорят: «Ты должен защищать семью».", "Дорожное происшествие случилось сегодня около 14 часов в Чагодощенском районе на трассе Вологда — Новая Ладога.\nПо данным управления МВД области, 55-летний водитель автобуса «Вольво», который ехал из Весьегонска в Санкт-Петербург, не справился с управлением, автобус вылетел в кювет и упал на бок.\nВ салоне находились 30 пассажиров, два человека обратились за медицинской помощью.\nСотрудники ДПС, жители Чагодощенского района, а также водители попутных машин помогли пассажирам добраться до АЗС в трех километрах от места происшествия, где люди смогли согреться.\nНа месте происшествия работают сотрудники ГИБДД, выясняются обстоятельства случившегося.", "Афиша 08.02.2019 Платина Фестиваль ДЖЕМ Студенты всех учебных заведений города Череповца - это новость именно для вас8 февраля в Клубе PLATINA / Платина Череповец состоится яркий, зажигательный фестиваль \"Джем\" в честь Всероссийского Дня студентаДля вас:лучшие диджеи и ведущие города;фотозоны;крутые конкурсы и подарки от наших партнеров и спонсоров;яркие творческие номера от лучших коллективов нашей области и многое другое.\nЗапоминай: 8 февраля 18:00, не забудь с собой взять студенческий билет, своих друзей и хорошее настроение.\nОтметим День студента ярко и незабываемо лучшие диджеи и ведущие города;фотозоны;крутые конкурсы и подарки от наших партнеров и спонсоров;яркие творческие номера от лучших коллективов нашей области и многое другое.Запоминай: 8 февраля 18:00, не забудь с собой взять студенческий билет, своих друзей и хорошее настроение.\nОтметим День студента ярко и незабываемо Комментарии:Февраль ПН ВТ СР ЧТ ПТ СБ ВС В контакте", "Завод фибролитовых плит, расположенный в индустриальном парке «Череповец», выпустил первую партию продукции.\n«По технологии требуется длительная выдержка сырья, поэтому нужны очень большие помещения — здесь можно было бы разместить несколько заводов.\nВчера мы получили первую партию продукции.\nПока завод будет работать в основном на экспорт, поскольку в России рынок экологичных стеновых панелей в России еще не так развит.\nКак пояснила директор инвестиционного агентства «Череповец» Оксана Андреева, все площадки индустриального парка уже нашли резидентов, а на последние три свободных участка претендуют шесть инвесторов.", "29 января в штаб-квартире ЮНЕСКО в Париже состоялась торжественная церемония открытия Международного года периодической таблицы химических элементов.\nПопытки систематизировать положение химических элементов предпринимались неоднократно.\nВ 1869 году на заседании Русского химического общества было зачитано сообщение русского ученого Менделеева об открытии им периодического закона химических элементов.\n«Мы гордимся и признательны ООН, что именно «ФосАгро» выбрана партнером в проведении Международного года периодической таблицы химических элементов, — поблагодарил генеральный директор «ФосАгро» Андрей Гурьев.\nЭтот проект подарил шанс десяткам молодых ученых со всего мира и стал первым совместным шагом «ФосАгро» и ЮНЕСКО на пути многолетнего сотрудничества.", "Команда детского сада № 102 — шесть девчонок.\nСпорт поддерживают, «ДРОЗД-Череповец» тренеров предоставляет по баскетболу, аэробике и шашкам, поддерживает работу бассейна», — поделилась Лидия Снопикова, инструктор по физкультуре детского сада № 110.\nВ номинации «Танец» 1-е место заняла команда «Цветок Победы» (д/с № 114), 2-е место — команда «Девчата» (д/с № 132), 3-е место — команда «Наследники Победы» (д/с № 27).\nВ номинации «Утренняя гимнастика»: 1-е место — команда «Непоседы» (д/с № 23), 2-е место — команда «Жар-птица» (д/с № 123), 3-е место — команда «Молодежь 21 века» (д/с № 94).\nВ номинации «Оздоровительная аэробика»: 1-е место заняла команда «Фантазия» (д/с № 104), 2-е место — команда «Звоночки» (д/с № 127), 3-е место — команда «Вишенки» (д/с № 124).", "Но, по крайней мере, это именно та проблема, которую можно решить на местном уровне: право определить границы свободной от продажи алкоголя территории дано муниципалитету.\nОтметим, в прошлом году эксперимент с установлением территориальных границ для продажи алкоголя не ближе 100 метров от школ был проведен в Нижнем Новгороде.\nТак, в Тульской области с 1 февраля 2013 года продажа алкоголя разрешена лишь с 12.00 до 22.00, а с 1 июня 2013 года время продажи алкоголя сократится до 8 часов — с 14.00 до 22.00.\nВ фрорме дискуссии мэр Юрий Кузин пообщался с предпринимателями впервые.\nПо словам Юрия Кузина, подобная практика общения будет продолжена и не только с предпринимателями, а и с другими сообществами города.", "Сегодня в «Кванториуме» наградили участников проекта «Детский форсайт».\nУченик детского технопарка Елисей Школьников со своей командой представил проект «Чевиар» — Череповец в виртуальной реальности.\n— «Детский форсайт» — это новый и интересный опыт, мы попытались включить школьников в проектирование будущего города.\nСегодня командам-участникам первого проекта «Детский форсайт» и педагогам вручили сертификаты Агентства стратегических инициатив.\nПроект «Детский форсайт» организован при участии Агентства социальных инвестиций и инноваций совместно с Костромским госуниверситетом.", "г. Череповец 14.01.2019Предмет публичных слушаний: обсуждение проекта о внесении изменений в Правила благоустройства территории города Череповца.\nДо начала публичных слушаний письменных обращений от лиц, желающих выступить в публичных слушаниях, с указанием предполагаемого количества времени для выступления к организатору публичных слушаний не поступало.\nВ ходе проведения публичных консультаций в отношении проекта о внесении изменений в Правила благоустройства территории города Череповца предложений не поступило.\nОрганизатором публичных слушаний подготовлен протокол публичных слушаний, в котором отражены все вопросы и предложения участников публичных слушаний и ответы на них.\nПротокол публичных слушаний, настоящее заключение и проект о внесении изменений в Правила благоустройства территории города Череповца будут направлены мэру города для принятия решения о направлении проекта о внесении изменений в Правила благоустройства территории города Череповца в Череповецкую городскую Думу или об отклонении данного проекта и направлении его на доработку с указанием даты повторного представления.", "После этого Рахаф Мохаммед аль-Кунун открыла двери своего убежища и согласилась встретиться с чиновниками и журналистами.\nДело в том, что Рахаф аль-Кунун — дочь высокого государственного чиновника, который имеет огромные возможности не только в Саудовской Аравии, но и за ее пределами.\nПосле того, как история беглой невесты стала достоянием 66 тысяч пользователей соцсети, подписавшихся на ее аккаунт за двое суток, люди, заточившие девушку в отеле, больше не появлялись.\nТам Рахаф аль-Кунун пробыла недолго и сразу же отправилась за океан — в Канаду.\nОбняв девушку, министр сообщила прессе: «Это Рахаф Мохаммед аль-Кунун, очень смелая новая канадка».", "Как сообщает пресс-служба управления МВД, местный житель рассказал полицейским, что в салоне связи он купил в кредит сотовый телефон.\nДома череповчанин вспомнил, что ему не выдали товарный чек, и решил прочитать кредитный договор.\nВ нем было написано, что помимо телефона покупатель приобрел смарт-часы, о которых потерпевший ничего не знал.\nНа следующий день покупатель вернулся в салон связи.\nУголовный розыск выяснил, что 25-летний продавец незаконно включил в договор рассрочки гаджет за шесть тысяч рублей, который впоследствии присвоил себе.", "Афиша 19.01.2019 Theлень Мишки Мимимишки Проводим выходные вместе в Зелень!)\nВас ждёт:- конструктор шоу- конкурсы и воздушные подарки- аквагрим- захватывающая анимационная программаЗапись по тел.\n: 4444-80 Комментарии:Февраль ПН ВТ СР ЧТ ПТ СБ ВС В контакте"]