["Те в свою очередь постоянно срывали сроки оплаты: кредиторская задолженность за работы 2017 года составила более 4,5 миллиона рублей.\nВ перечне имеется, но отсутствует следующий медицинский инвентарь: настольная лампа для офтальмологического и отоларингологического обследования стоимостью 2,5 тысячи рублей и стол в кабинете психолога ценой 3,4 тысячи рублей.\nИх стоимость в среднем составила от 33,6 тысячи до 56,7 тысячи рублей в зависимости от мощности.\nПри этом выявлено 18 нарушений на сумму 381 миллион 116,3 тысячи рублей, в том числе 2 миллиона 685,4 тысячи рублей так называемых неэффективных расходов.\nИнформация об основных итогах проверки направлена в прокуратуру Республики Калмыкия, Министерство внутренних дел Республики Калмыкия и Управление Федеральной антимонопольной службы по РК, которые должны дать правовую оценку вышеуказанным хищениям.", "Минздрав Республики Калмыкия ответил на критику народа по поводу Целинной райбольницы и других медицинских объектов, об этом сообщает старший помощник начальника отдела мониторинга добрых дел КалмыкияНьюс.\nМинистерство здравоохранения Республики Калмыкия сообщает о том, что в Целинном районе в детской поликлинике и стационаре завершился ремонт.\nВ детской поликлинике и дневном стационаре Целинного района завершился косметический ремонт, об этом сообщает Министерство здравоохранения Республики Калмыкия.\nПосле реорганизации весь объем медицинской помощи и кадровый состав бывшей Целинной райбольницы сохранены в полном объеме.\nРанее Мерген Бадма-Гаряев сумел найти ошибки в работе Министерства здравоохранения Республики Калмыкия.", "15.12.2011Новости Калмыкии: Руководство МВД в Калмыкии применяет рукоприкладство к подчиненным (следователям).\nТеперь незаконными делами МВД Калмыкии (в частности в Управлении МВД города Элиста зафиксирована черепно-мозговая травма) заинтересовался Следственный Комитет России по Республике Калмыкия, чтобы навести порядок в государственных органах (как и просил Глава Калмыкии Алексей Маратович Орлов).\nСледственными органами Следственного комитета РФ по Республике Калмыкия возбуждено уголовное дело в отношении 46-летнего начальника следственного отдела Управления МВД России по городу Элиста.\nНачальник следственного отдела Управления МВД России по городу Элиста подозревается в совершении преступления, предусмотренного ч.1 ст.\nЦентральная калмыцкая газета «Известия Калмыкии» сообщает, что в настоящее время по уголовному делу проводятся следственные действия, направленные на установление всех обстоятельств произошедшего.", "22.01.2019Сотрудники Следственного управления СК России по Республике Калмыкия просят оказать содействиеРазыскиваетсяРубашанова Динара АлексеевнаДата рождения: 17 января 2003 г.р.\nПричина розыска: безвестное исчезновениеВ производстве следователя Следственного отдела по городу Элиста Следственного управления Следственного комитета Российской Федерации по Республике Калмыкия находится материал проверки по сообщению о безвестном исчезновении Рубашановой Динары Алексеевны, 17.01.2003 года рождения.\nПроцессуальной проверкой установлено, что в период вечером 17 января 2019 года Рубашанова Динара Алексеевна покинула свое место жительства расположенное по адресу: Республика Калмыкия, г. Элиста, 7-й микрорайон, д.\nтерритория 3-его микрорайона г. Элисты Республики Калмыкия, уточняет представитель Следственного отдела по городу Элиста Следственного управления Следственного комитета Российской Федерации по Республике Калмыкия.\nНа момент исчезновения была одета: в дутую куртку черного цвета с капюшоном на меху, джинсы черного цвета, ботинки черного цвета, шарф молочного цвета.", "Министерство образования и науки Республики Калмыкия информирует, что прием документов на получение ЕДВ-2019 молодым учителям в размере 100 тысяч рублей начнется 1.02.2019 года с 9.00.\nВ 2019 году будет осуществлено 30 выплат на общую сумму 3 000 000 рублей.\nЗапись на прием осуществляется 01.02.2019 года в порядке «живой» очереди в фойе на 1 этаже с 9.00.\nПрием ведет специалист 1 разряда сектора контроля качества образования Гаврилов Эренжен Борисович, уточнил источник в Министерстве образования и науки Республики Калмыкия.\nПри возникновении вопросов — обращаться по адресу электронной почты kalmedu@mail.ruСамые популярные новости на эту тему:", "02.03.2013Победительницей конкурса «Мисс Россия» стала Эльмира Абдразакова из Междуреченска.\nИрина Туманова из буддийской Калмыкии получила титул 2-я вице-мисс Россия!\nКонкурс «Мисс Россия» по телевизору можно будет увидеть 8 марта на телеканале НТВ.\nМожно посмотреть видео «Мисс Россия» онлайн трансляция.\nСмотреть трансляцию ‘Мисс Россия’ полностьюСамые популярные новости на эту тему:", "П. П. Жемчуева проводятся показательные операции по дроблению камней в почках малоинвазийным и малотравматичным методом.\nМастер-класс для калмыцких и астраханских коллег дает один из опытнейших урологов Москвы, руководитель отделения эндоурологии Европейского медицинского центра, кандидат медицинских наук Денис Мазуренко.\nОн приехал в Элисту по приглашению урологов Калмыкии для проведения показательных операций по новому методу дробления камней – малоинвазийному доступу к почке».\nЗа эти два дня им сделают операции, как вы сами видели, мы легко и просто раздробим камни в почках.\nКстати, подобные показательные операции на базе ресбольницы проводились и в прежние годы, приезжали и наш знаменитый земляк Бадма Башанкаев, и Денис Мазуренко.", "Предпринимателем года в сфере торговли за многолетнюю работу в своей сфере отметили Леонида Пак.\nТак, победителем в номинации «Бизнес-стабильность» стала глава КФХ Валентина Дербетова из Гашун-Бургусты.\nВ этой номинации также были отмечены глава КФХ Олег Эрендженов, директор ООО «Нимгир» Мария Эрендженова, директор ООО «Кетченеровский пищекомбинат» Елена Махалеева.\nГлава Кетченеровского района Валерий Очиров пожелал всем участникам удачи в деле и процветания.\nНа фото: Глава Кетченеровского РМО РК Очиров Валерий НиколаевичИсточник: РИА КалмыкияКетченеры, Республика КалмыкияПопулярные новости на эту тему:Темы: Кафе Астора", "22.09.2017Новости Калмыкии: Кто выиграл гранты и субсидии на развитие туризма в Калмыкии?\nСпециальная Комиссия Министерства культуры и туризма Республики Калмыкия после длительной напряженной работы провела оценку проектов и подвела итоги конкурса.\nПобедители конкурса грантов Главы Республики Калмыкия на реализацию проектов в сфере внутреннего и въездного туризма стали известны после комплексной оценки проектов, об этом сообщает начальник отдела туризма Департамента туризма Фонда РТК.\nПроверку в конкурсной комиссии Министерства культуры и туризма Республики Калмыкия прошли не все желающие получить гранты – у двух предпринимателей была обнаружена задолженность по обязательным платежам, налогам и сборам.\nв номинации «Лучший туристический маршрут» признан победителем проект «Адык – страна Бумба» предпринимателя из Черноземельского района Республики Калмыкия Мушкаева Бадмы Павловича.", "26.09.2014Новости Калмыкии: 25 сентября 2014 года, в Элисте, столице Республики Калмыкия, состоялась публичная лекция Дякиевой Раисы Батнасуновны, профессора, замминистра образования и науки Республики Калмыкия, доктора педагогических наук.\nИ среди них калмыцкий язык, на котором дома почти не говорят, а в общественных местах едва ли услышишь.\nЧетвёртой причиной является непонимание калмыцким народом современных проблем языка и неосознание всей серьёзности ситуации с родным языком.\nДякиеву за столь изумительную лекцию и призвал слушателей учить калмыцкий язык, а затем привёл примеры хорошего знания нашего языка людьми другой национальности – Т.П.\nДякиеву и призвал студентов, изучающих калмыцкий язык, сделать всё возможное, чтобы он был сохранён для потомков.", "26.01.2019В Элисте, столице Республики Калмыкия, состоялся замечательный Праздник с веселым концертом и угощениями, об этом сообщает заместитель начальника отдела мониторинга добрых дел КалмыкияНьюс.\nСегодня, в элистинском доме-интернате для престарелых и инвалидов состоялся замечательный праздник с веселым концертом и угощениями.\nТакже активное участие приняли участники российского движения школьников из элистинской СОШ№23 (педагог Светлана Олчанова и активист РДШ Баир Наранов).\nВолонтеры из элистинской школы №4 «Открытые сердца» принесли много сладких угощений и домашние пироги.\nВсе волонтеры и артисты с удивлением узнали сей факт только сегодня, поскольку всегда концерты проводились у входа (в коридоре здания), а дальше никого не пускали.", "В ходе посещения директор СПК «Нептун» Юрий Мегмеров подробно рассказал о текущей работе предприятия.\nКак было отмечено в беседе, в ближайшее время предприятие станет одним из главных поставщиков рыб осетровых пород продовольственного рынка Республики Калмыкия.\nПредседателем СПК «Нептун» является Мегмеров Юрий Эрдниевич, заместителем председателя — Эрдниев Вячеслав Очирович.\nПредприятие СПК «Нептун» приобрело 29 комплексов УЗВ (установки закрытого водоснабжения) для выращивания молоди осетровых пород.\nВ дальнейшем планируется произвести отбор (либо приобрести) маточного поголовья и перейти на искусственную репродукцию мальков осетровых, и получение пищевой икры осетровых рыб в СПК «Нептун».", "24.06.2013Калмыцкий миллиардер Кирсан Илюмжинов инвестирует миллиард долларов США в Монгольские Железные Дороги: Фонд миллиардера Кирсана Илюмжинова готов вложить 1,2 млрд.\nВ конце прошлой недели глава FIDE, Герой Калмыкии, бывший президент Республики Калмыкия миллиардер Кирсан Илюмжинов встретился с несколькими монгольскими министрами, сообщило местное государственное информагентство Montsame.\nКалмыцкий миллиардер Кирсан Илюмжинов принял участие в подписании меморандума о «взаимопонимании при инвестициях» в «Новую железную дорогу» — проект по строительству около 5 тыс.\nМиллиардер Кирсан Илюмжинов подтвердил переговоры.\nФонд миллиардера Кирсана Илюмжинова «попал в шорт-лист претендентов», поэтому президент FIDE миллиардер Кирсан Илюмжинов приехал подписывать меморандум.", "02.10.2016Новости Калмыкии: Востребованность ипотечных кредитов Сбербанка у жителей Калмыкии растетЗа восемь месяцев 2016 года Калмыцкое отделение ПАО Сбербанк выдало 439 ипотечных кредита более чем на 500 миллионов рублей, это выше уровня прошлого года.\nВ целом, портфель ипотечных кредитов регионального отделения Сбербанка на 1 сентября текущего года превысил 3 млрд.\nПоследний вариант удобен тем, что клиент может в одном месте познакомиться с предложениями на рынке жилья, выбрать понравившийся ему вариант и здесь же, в офисе партнеров, подать заявку в банк.\nНа фото:Управляющий Калмыцким отделением ПАО Сбербанк Бухаев Андрей Эрикович– Мы стремимся сделать жилищное кредитование максимально доступным для населения.\nТакже с его помощью человек может, не выходя из дома, направить в банк документы в электронном формате и получить ответы на волнующие вопросы от персонального ипотечного менеджера, – отметил управляющий Калмыцким отделением ПАО Сбербанк Бухаев Андрей Эрикович.", "Участник общественного совета «За Честные Выборы» Санжеев Петр Петрович сообщает о нарушениях закона о выборах, пишет интернет-сайт КалмыкияНьюс.\nНарушения отмечены в Целинном районе Республики Калмыкия.\nУчастник общественного совета «За Честные Выборы» Бадмаев Валерий Антонович отметил, что данное нарушение является грубейшим нарушением избирательного законодательства.\nУчастник общественного совета «За Честные Выборы» Бадмаев Валерий Антонович подчеркнул, что по законам России надо обращаться в Избирком Республики Калмыкия и Прокуратуру Республики Калмыкия.\nСправка: Интернет-сайт КалмыкияНьюс призван отражать точки зрения различных партий и общественных объединений, реально работающих в Республике Калмыкия.", "Также Зоя Олеговна осветила новую информацию о мероприятиях по сокращению сроков подключения к электросетям, газу, воде и регистрации прав собственности в Калмыкии.\nКак стало известно, по словам министра экономики и торговли Республики Калмыкия, в 2017 году на поддержку малого и среднего бизнеса предусмотрено 22 млн.\nЦентр поддержки предпринимательства Республики Калмыкия должен стать основным помощником бизнесу Калмыкии, а также взять на себя роль координатора деятельности других организаций инфраструктуры.\nВ результате планируется охватить услугами центра около 800-ста субъектов предпринимательства, провести 150 круглых столов и семинаров, оказать более 3000 консультаций, обучить около 200 предпринимателей.\nчерез Интернет, подчеркнула министр экономики и торговли Республики Калмыкия Зоя Санджиева.", "Начальник отдела кадров ГУ МЧС России пойман на продаже должностей.\nСреди пойманных оборотней числится Начальник отдела кадров ГУ МЧС России по Республике Калмыкия.\nПо итогам спецоперации честных офицеров против высокопоставленных чиновников, бывшая сотрудница ГУ МЧС России по Республике Калмыкия и местная жительница предстанут перед судом.\nПро начальника отдела кадров ГУ МЧС России:В следственном отделе по городу Элиста следственного управления Следственного комитета Российской Федерации по Республике Калмыкия завершено расследование уголовного дела в отношении бывшего начальника отдела кадров ГУ МЧС России по Республике Калмыкия и местной жительницы.\nДобавлено: Приговор начальнику отдела кадров ГУ МЧС РоссииСамые популярные новости на эту тему:", "16.01.2019Денежные премии вручил победителям Глава Яшалтинского района Точка Сергей ВикторовичВ конце 2018 года администрацией Яшалтинского РМО Республики Калмыкия был объявлен конкурс на лучшее оформление предприятий, организаций, учреждений села Яшалта к Новому 2019 году и Рождеству Христову.\nУчастники конкурса постарались на славу.\nВ результате конкурсного отбора победа была присуждена Яшалтинскому центру культуры и досуга, второе место занял детский сад «Байр», третьим стал магазин «Тюльпан».\nГлава Яшалтинского района Республики Калмыкия Точка Сергей Викторович в торжественной обстановке вручил победителю и призерам дипломы и денежные премии.\nСамые популярные новости на эту тему:", "11.01.2019Новости Калмыкии: На Юге — в солнечной Республике Калмыкия, мудрое правительство обеспечит медицинских работников бесплатными курсами китайского языка, об этом сообщает начальник отдела образования КалмыкияНьюс.\nКурсы китайского языка бесплатно!\nЖемчуева с 1 февраля начнутся бесплатные курсы по изучению китайского языка.\nЗаписаться на курсы китайского языка может любой сотрудник ресбольницы без возрастных ограничений.\nДанные курсы не носят разовый характер, изучение китайского языка будет проводиться на постоянной основе.", "17.01.2019Новости Калмыкии: Работа в КалмыкииВ ООО «АЮ» открыты вакансии бухгалтера-консультанта по хозрасчетному учету.\nТребования: бухгалтерское образование, знание программ «1С:Бухгалтерия 8», умение формировать регламентированную квартальную и годовую бухгалтерскую отчетности в программах 1С, коммуникабельность, стрессоустойчивость, ответственность.\nЗарплата от 20 тысяч рублей.\nУсловия: пятидневка с 08.30-17.30, соц.пакетСправки по телефону: +7 988 688 46 95 ежедневно с 08.30 до 17.30.\nСамые популярные новости на эту тему:", "10.01.2019Патрушев Константин Эдуардович назначен Министром Цифрового Развития Республики Калмыкия, об этом сообщает начальник отдела новых технологий КалмыкияНьюс.\nНовый министр ранее работал начальником Управления по развитию электронного правительства Республики Калмыкия.\nМинистерство цифрового развития Республики Калмыкия создано в 2019 году для преодоления отставания от передовых стран — в цифровых технологиях.\nВ данное время основу экономики Республики Калмыкия составляет сельское хозяйство.\nНа фото: Патрушев Константин ЭдуардовичСамые популярные новости на эту тему:", "Жители Республики Калмыкия!\nЕсли Вы хотите попросить, чтобы мэрия помогла Вам спилить опасные сухие деревья около детской площадки.\nИли есть подобные просьбы к депутатам, правительству, Главе Республики, то пишите свои просьбы и пожелания здесь (чуть ниже).\nЭту страницу читают опытные чиновники и их молодая смена, которые с удовольствием придут на помощь.\nКалмыкияНьюс (отдел помощи простым людям)", "Бартунов Олег Сергеевич родился и вырос в Калмыкии.\nОлег Бартунов является соавтором полнотекстового поиска, хранилища для слабоструктурированных данных (hstore) и других расширений.\nВ 2015 году Бартунов Олег Сергеевич стал одним из основателей Postgres Professional.\nВ Калмыкии Бартунов Олег Сергеевич прочитает лекцию для молодых людей о плюсах жизни в регионе, и о том, что реализовать себя в международных проектах можно, не уезжая за пределы Калмыкии.\nБартунов Олег Сергеевич особо подчеркнул, что Postgres Professional заинтересована в поиске талантливых работников.", "В Калмыкии начался жесткий конфликт между главой республики Алексеем Орловым и отделением «Единой России» в Элисте, разрешить который единороссы просят высшее руководство страны.\nДепутаты городского собрания — члены партии власти — написали письмо Владимиру Путину (есть в распоряжении «Известий») с просьбой повлиять на главу региона и прекратить репрессии в отношении народных избранников.\nКак рассказал «Известиям» депутат городского собрания Мамутов Евгений Александрович, Орлов уговорил народных избранников утвердить на посту сити-менеджера своего соратника Николая Андреева.\n«Начались увольнения депутатов городского собрания и их родственников, — жалуются они в письме Путину.\nПолучить комментарий главы Калмыкии «Известиям» не удалось.", "18.03.2016Новости Калмыкии: Герой Калмыкии фермер Адучиев Батор Канурович подал заявку на участие в предварительном голосовании, об этом сообщает начальник отдела сельского хозяйства КалмыкияНьюс.\nКалмыцкий региональный организационный комитет по проведению предварительного голосования принял заявление об участии в предварительном голосовании депутата Народного Хурала (Парламента) Калмыкии третьего — пятого созывов Батора Кануровича Адучиева.\nАдучиев Батор Канурович — заслуженный фермер Российской Федерации, член Регионального политсовета партии «Единая Россия», председатель комитета по аграрным вопросам и природопользованию в Народном Хурале (Парламенте) Калмыкии, заслуженный работник сельского хозяйства Республики Калмыкия.\nС 2013 года – председатель Совета директоров племенного завода ООО «Агрофирма Адучи»Кандидат сельскохозяйственных наук, автор и обладатель патента калмыцкой курдючной овцы, калмыцкой пастушьей собаки «Барг».\nБиография Адучиева Батора КануровичаЭлиста, Республика КалмыкияСамые популярные новости на эту тему:", "16.01.2019Денежные премии вручил победителям Глава Яшалтинского района Точка Сергей ВикторовичВ конце 2018 года администрацией Яшалтинского РМО Республики Калмыкия был объявлен конкурс на лучшее оформление предприятий, организаций, учреждений села Яшалта к Новому 2019 году и Рождеству Христову.\nУчастники конкурса постарались на славу.\nВ результате конкурсного отбора победа была присуждена Яшалтинскому центру культуры и досуга, второе место занял детский сад «Байр», третьим стал магазин «Тюльпан».\nГлава Яшалтинского района Республики Калмыкия Точка Сергей Викторович в торжественной обстановке вручил победителю и призерам дипломы и денежные премии.\nСмотрите также:Темы: Глава Яшалтинского РМО", "17.05.2015Новости Калмыкии: Вниманию абитуриентов 2015 года!\nИнформация для абитуриентов: Министерство образования и науки Республики Калмыкия сообщает о том, что ежегодно Генеральной прокуратурой Российской Федерации выделяются целевые места в институты Академии Генеральной прокуратуры РФ.\nАбитуриентам, а также учащимся средних учебных заведений, желающим принять участие в конкурсном отборе, необходимо обращаться в Ставропольскую транспортную прокуратуру, расположенную по адресу:г. Ставрополь,ул.\nВокзальная, 27.\nСамые популярные новости на эту тему:"]